<unk>	0
<s>	0
</s>	0
<cls>	0
<sep>	0
<pad>	0
<mask>	0
<eod>	0
<eop>	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
#	0
'	0
▁	-1.86778
▁,	-4.20292
,	-4.29373
▁yang	-4.63752
▁di	-4.70093
▁dan	-4.72587
▁aku	-5.12336
nya	-5.23531
s	-5.50008
an	-5.54177
▁:	-5.56039
▁?	-5.58961
▁ini	-5.61364
▁ke	-5.64868
▁dengan	-5.65753
▁untuk	-5.69083
2	-5.71865
▁ni	-5.74313
kan	-5.84845
▁tak	-5.85658
▁ada	-5.88043
▁dalam	-5.91495
▁itu	-5.95237
▁dia	-5.98543
▁yg	-6.01014
▁nak	-6.02412
▁!	-6.06298
i	-6.07062
▁dari	-6.08646
▁tu	-6.20727
▁pada	-6.2178
▁orang	-6.28205
▁tidak	-6.29603
a	-6.36369
▁lagi	-6.38644
▁akan	-6.38775
k	-6.41611
▁kita	-6.42516
▁juga	-6.44627
▁dah	-6.49367
in	-6.49931
▁/	-6.50062
▁Aku	-6.50568
e	-6.51449
▁the	-6.52062
▁la	-6.55639
▁buat	-6.56845
m	-6.56853
▁boleh	-6.61836
t	-6.63306
▁apa	-6.65752
▁pun	-6.67752
▁je	-6.68065
▁kepada	-6.68464
▁tahun	-6.68877
▁adalah	-6.69231
▁to	-6.70769
▁ya	-6.72694
▁1	-6.7297
▁atau	-6.7347
▁saya	-6.75341
▁tapi	-6.75342
▁sama	-6.77692
▁hari	-6.79775
▁kau	-6.803
▁bagi	-6.81497
▁lebih	-6.82794
▁semua	-6.8323
▁oleh	-6.83695
▁mereka	-6.83858
▁lah	-6.85555
▁I	-6.86023
▁in	-6.86041
lah	-6.86408
ku	-6.87652
▁jadi	-6.88088
▁and	-6.88668
▁satu	-6.90708
▁telah	-6.91656
▁bisa	-6.92277
▁&	-6.93722
h	-6.93763
▁Malaysia	-6.96798
▁kamu	-6.985
▁sebagai	-7.0142
▁kalau	-7.03183
▁baru	-7.05204
▁lain	-7.059
▁3	-7.06749
d	-7.08621
▁merupakan	-7.09739
▁dapat	-7.11298
▁sebuah	-7.11857
▁banyak	-7.12168
▁mau	-7.12891
o	-7.12995
▁bukan	-7.14302
▁anak	-7.15913
mu	-7.16021
▁rumah	-7.16491
:	-7.16958
▁ga	-7.17295
▁a	-7.18096
n	-7.18341
▁aja	-7.18385
▁mana	-7.18893
▁;	-7.19525
▁of	-7.20398
▁kat	-7.20606
▁A	-7.21848
u	-7.23076
▁Di	-7.2401
▁makan	-7.24962
y	-7.25001
▁kena	-7.25385
▁i	-7.26249
▁menjadi	-7.26427
ing	-7.26871
▁masih	-7.27063
▁sudah	-7.28295
▁daripada	-7.29776
▁macam	-7.30952
▁2	-7.31249
▁negara	-7.31465
▁baik	-7.31548
▁seperti	-7.32999
▁masa	-7.33304
▁kami	-7.33435
▁RM	-7.3483
▁sampai	-7.37158
▁rasa	-7.38319
▁sangat	-7.38511
r	-7.3856
amp	-7.40045
▁sendiri	-7.40752
▁ber	-7.42246
▁hanya	-7.42597
▁pernah	-7.44351
▁4	-7.44872
▁terus	-7.46246
▁tau	-7.46672
▁sebab	-7.47581
▁dulu	-7.49059
▁S	-7.49858
▁is	-7.51289
▁you	-7.53832
▁5	-7.54227
▁suka	-7.54289
▁kerja	-7.55176
ed	-7.55934
▁gak	-7.56061
▁Allah	-7.56793
l	-7.56982
▁balik	-7.57972
▁atas	-7.58598
▁hati	-7.59433
A	-7.59447
▁Kalau	-7.60226
▁beli	-7.60962
▁air	-7.61199
▁tahu	-7.61496
p	-7.61551
▁Tapi	-7.6205
▁at	-7.62167
▁Yang	-7.62371
▁kata	-7.6263
▁hidup	-7.62756
▁terletak	-7.63003
1	-7.63977
▁bila	-7.64059
▁me	-7.64159
▁dgn	-7.64448
▁Tak	-7.64606
▁*	-7.65162
▁Indonesia	-7.65829
er	-7.66375
▁salah	-7.66693
▁kali	-7.66862
▁masuk	-7.6745
▁tidur	-7.67762
▁tersebut	-7.68125
S	-7.68153
la	-7.69224
▁so	-7.69545
▁kalo	-7.69604
K	-7.70738
▁for	-7.70832
▁diri	-7.71177
g	-7.72289
▁perlu	-7.73128
▁kerana	-7.74316
▁dekat	-7.74363
▁punya	-7.74445
▁jangan	-7.74488
▁secara	-7.74634
▁org	-7.74717
▁ia	-7.75798
▁sekarang	-7.76569
▁kanan	-7.77624
▁10	-7.78102
ah	-7.78328
▁be	-7.78563
▁Dia	-7.7885
al	-7.79257
▁ialah	-7.7945
▁2019	-7.7957
▁lama	-7.79959
▁dua	-7.80142
▁pakai	-7.80539
▁Ada	-7.81087
▁serta	-7.8113
▁seorang	-7.81312
▁karena	-7.81745
▁jalan	-7.81927
▁Ke	-7.82202
▁udah	-7.82256
▁x	-7.83132
▁berkata	-7.83547
▁besar	-7.83743
▁bersama	-7.84106
▁kerajaan	-7.84199
▁se	-7.84235
ta	-7.84504
▁memang	-7.84552
▁ter	-7.85414
b	-7.8591
na	-7.86059
▁kawasan	-7.86406
▁Menteri	-7.87034
▁Islam	-7.87045
▁beliau	-7.87166
▁anda	-7.87355
▁sebelum	-7.87505
▁tempat	-7.87893
▁malam	-7.88135
?	-7.88257
▁mcm	-7.88346
▁Ini	-7.88349
▁Kuala	-7.88357
▁paling	-7.88371
▁raya	-7.88442
▁lalu	-7.88543
3	-7.89007
▁nk	-7.89388
▁Pada	-7.89584
▁selalu	-7.89686
▁no	-7.90441
▁B	-7.90488
▁saja	-7.90522
▁beberapa	-7.90817
▁sini	-7.90949
▁sekolah	-7.91026
▁ketika	-7.91723
▁nanti	-7.91837
T	-7.92295
▁pergi	-7.92479
▁bulan	-7.92537
▁sekali	-7.92845
▁katanya	-7.92889
▁liao	-7.93112
di	-7.93191
▁pagi	-7.93555
▁Al	-7.9357
▁jam	-7.94849
si	-7.94936
▁my	-7.95199
▁M	-7.95278
▁[	-7.95707
▁Saya	-7.95795
▁that	-7.96046
▁Dan	-7.97048
▁Jangan	-7.97062
▁bawah	-7.97737
M	-7.97861
▁setiap	-7.97886
▁6	-7.9793
▁harus	-7.97984
▁negeri	-7.99085
▁masalah	-7.99414
▁si	-7.99467
▁belum	-7.99844
▁baju	-8.00187
▁antara	-8.00548
▁tengok	-8.00579
▁kan	-8.0065
▁Nak	-8.00994
w	-8.01526
ng	-8.01666
▁nama	-8.02824
▁lelaki	-8.03009
▁utk	-8.03046
▁mak	-8.03068
▁it	-8.03953
▁kasih	-8.04083
▁banget	-8.04212
▁depan	-8.0422
▁on	-8.04288
▁7	-8.04482
▁rakyat	-8.04564
▁ku	-8.04788
▁saat	-8.04841
B	-8.04931
x	-8.05017
▁dunia	-8.05219
ya	-8.05445
▁tadi	-8.0547
▁pertama	-8.05659
▁duit	-8.06618
at	-8.07005
▁Selangor	-8.07055
▁tanpa	-8.07194
▁Ber	-8.07325
▁gue	-8.07921
▁like	-8.08003
li	-8.0837
▁mempunyai	-8.08866
▁]	-8.09003
;	-8.09117
▁cakap	-8.09208
5	-8.09222
▁E	-8.09453
▁pake	-8.09472
▁Dalam	-8.09946
▁kenapa	-8.10174
▁not	-8.1022
▁betul	-8.10681
▁sayang	-8.10868
000	-8.10932
▁harga	-8.10934
4	-8.11259
▁Ya	-8.11446
▁Se	-8.11522
_	-8.11589
▁lepas	-8.11715
▁mata	-8.12171
▁pulak	-8.12201
▁manusia	-8.12211
▁datang	-8.12732
▁langsung	-8.12771
▁time	-8.13169
▁membuat	-8.13262
▁waktu	-8.13407
▁kawan	-8.13517
en	-8.13799
▁kulit	-8.14137
▁keluar	-8.14204
▁ibu	-8.14291
▁cuma	-8.14487
D	-8.14587
da	-8.14639
▁sih	-8.15006
▁main	-8.15177
▁selepas	-8.15273
se	-8.15453
▁hingga	-8.15461
▁P	-8.15523
ke	-8.15528
c	-8.15813
▁Apa	-8.16071
es	-8.16341
▁Kerajaan	-8.16629
on	-8.16858
C	-8.17241
▁jika	-8.17478
▁Dr	-8.17654
ka	-8.17698
▁naik	-8.17809
▁siapa	-8.17837
▁sehingga	-8.19
▁u	-8.19161
I	-8.19183
▁but	-8.19411
▁pihak	-8.19455
▁terhadap	-8.19719
▁Lumpur	-8.20293
▁tinggi	-8.20306
▁kalian	-8.20433
▁ramai	-8.20733
ri	-8.21399
▁isu	-8.21684
ar	-8.21737
▁luar	-8.22108
▁tolong	-8.22112
▁lupa	-8.22374
▁hal	-8.22386
▁mungkin	-8.22532
▁Untuk	-8.22658
is	-8.2319
f	-8.23271
▁makanan	-8.23608
@	-8.23708
ly	-8.23853
▁tp	-8.23897
▁kecil	-8.23938
▁%	-8.24069
▁melalui	-8.24077
sa	-8.24082
▁So	-8.25301
▁+	-8.25322
▁buah	-8.25851
ne	-8.25974
▁pula	-8.26043
▁kiri	-8.2616
▁bahawa	-8.26543
▁Hari	-8.26615
▁tetapi	-8.2663
▁T	-8.26643
▁biasa	-8.26675
▁cari	-8.26896
G	-8.26943
▁Ia	-8.27276
▁perempuan	-8.27326
▁can	-8.27632
▁per	-8.27862
ang	-8.2796
H	-8.28331
▁iaitu	-8.28423
ra	-8.2843
▁U	-8.29102
▁leh	-8.29124
▁Kita	-8.2954
▁this	-8.29714
ni	-8.29968
▁benda	-8.29992
▁termasuk	-8.30112
AN	-8.30346
▁mampu	-8.30454
▁kereta	-8.30667
▁J	-8.3075
▁Me	-8.30833
▁Selamat	-8.31063
▁nasi	-8.31119
ma	-8.31179
▁cerita	-8.31424
▁sakit	-8.31552
▁tentang	-8.31735
▁keluarga	-8.31847
▁he	-8.319
▁memiliki	-8.32099
▁K	-8.32249
man	-8.32432
le	-8.32779
▁sedang	-8.32885
▁penting	-8.3299
▁badan	-8.33298
▁Dah	-8.3349
▁lagu	-8.3378
▁Melayu	-8.33996
▁ingin	-8.34018
▁de	-8.34617
▁muka	-8.34862
▁with	-8.34884
▁juta	-8.35356
▁Datuk	-8.35515
▁8	-8.35574
▁C	-8.35899
▁masyarakat	-8.36056
▁minta	-8.36229
re	-8.36356
▁menggunakan	-8.36469
▁al	-8.36526
te	-8.36632
▁or	-8.36779
▁as	-8.36841
▁pasti	-8.3689
ti	-8.37003
▁awal	-8.37297
▁The	-8.37412
▁Negeri	-8.37441
▁pas	-8.37455
z	-8.3772
▁batu	-8.37931
▁Beliau	-8.38322
▁memberi	-8.38511
E	-8.38929
▁tengah	-8.3908
de	-8.39174
us	-8.39205
▁digunakan	-8.39242
▁kembali	-8.39728
▁korang	-8.39817
▁kedua	-8.40037
▁belajar	-8.40507
▁wanita	-8.40509
▁one	-8.40822
▁cara	-8.40834
or	-8.41129
▁pe	-8.4128
▁nih	-8.41504
▁Jadi	-8.41622
▁tanya	-8.41632
to	-8.41716
▁selama	-8.42015
▁para	-8.42111
▁tangan	-8.42259
j	-8.42607
P	-8.43216
▁eh	-8.43412
▁cukup	-8.43675
tu	-8.43778
▁H	-8.43888
▁tetap	-8.43994
▁RT	-8.44092
▁Sekolah	-8.44097
▁agama	-8.44148
▁b	-8.44175
me	-8.44214
pe	-8.44738
▁20	-8.44878
▁up	-8.45066
▁habis	-8.45205
▁mati	-8.45365
▁bgt	-8.45494
▁Pe	-8.45582
▁daerah	-8.4561
ter	-8.45791
6	-8.46721
▁kurang	-8.46992
▁jugak	-8.47207
▁ka	-8.4754
▁ko	-8.47551
▁Harga	-8.47632
▁D	-8.47761
▁gitu	-8.48053
▁gila	-8.48164
▁Orang	-8.4825
▁sikit	-8.49072
▁Johor	-8.49206
7	-8.49467
▁Semoga	-8.49684
▁kok	-8.49812
▁melihat	-8.49832
▁Kau	-8.50347
▁kampung	-8.50382
▁9	-8.50405
▁siap	-8.50941
▁Baru	-8.5095
/	-8.51214
▁N	-8.51258
▁adik	-8.51296
▁takut	-8.51407
▁Ni	-8.51902
▁Bila	-8.52033
▁sahaja	-8.5209
▁12	-8.52197
▁baca	-8.52262
00	-8.5274
▁sbb	-8.52755
am	-8.52831
▁O	-8.52957
lu	-8.53015
▁nampak	-8.53056
▁was	-8.53072
▁dh	-8.53101
▁pon	-8.53746
▁Alhamdulillah	-8.53765
▁your	-8.53802
▁jauh	-8.53963
▁produk	-8.53988
▁mudah	-8.5414
▁membantu	-8.54186
▁tiba	-8.5431
▁Bukan	-8.54344
▁tanah	-8.54346
ga	-8.54377
▁Rp	-8.54495
▁jenis	-8.546
▁cantik	-8.54821
▁agar	-8.54854
▁Anda	-8.55156
▁kak	-8.55393
ber	-8.55487
▁kaya	-8.55616
▁sejak	-8.55885
▁turut	-8.55935
▁ayah	-8.55944
▁sambil	-8.5595
▁video	-8.56119
ak	-8.56321
▁buku	-8.56535
un	-8.56674
▁sebanyak	-8.5668
no	-8.56691
▁do	-8.56863
▁from	-8.56873
▁Negara	-8.569
▁DI	-8.56972
▁just	-8.57233
▁program	-8.57468
▁berlaku	-8.57472
▁sedih	-8.57606
▁biar	-8.57763
▁bikin	-8.57776
▁apabila	-8.58436
▁ja	-8.5846
▁jual	-8.58464
▁media	-8.58706
▁duduk	-8.58734
▁setelah	-8.58794
th	-8.59393
st	-8.5958
L	-8.59636
▁politik	-8.59688
▁cepat	-8.59861
▁minyak	-8.60191
▁utama	-8.60356
▁nge	-8.60471
▁mah	-8.60474
N	-8.60819
ha	-8.60827
▁jumlah	-8.61039
et	-8.61086
▁bahan	-8.611
▁go	-8.61203
▁ye	-8.61357
▁tinggal	-8.61375
▁pelajar	-8.6142
▁takde	-8.61572
▁Kementerian	-8.61866
▁ayam	-8.61868
▁WA	-8.61931
▁by	-8.62154
▁susah	-8.62364
▁pasal	-8.62469
▁**	-8.62678
▁dlm	-8.62738
▁bahasa	-8.62755
▁kini	-8.62954
▁minum	-8.6311
▁all	-8.6315
▁No	-8.63158
19	-8.63239
▁100	-8.63357
▁Ga	-8.63494
8	-8.63698
▁lg	-8.63784
▁Seri	-8.63909
▁malah	-8.64054
▁then	-8.64154
▁barang	-8.64167
▁berat	-8.64272
▁berada	-8.64302
▁mengenai	-8.64638
▁ekonomi	-8.64653
go	-8.64751
▁gambar	-8.64933
▁mengambil	-8.65557
▁guna	-8.65642
▁15	-8.66047
▁lo	-8.6645
▁dr	-8.6648
▁Shah	-8.6662
▁Kami	-8.66664
q	-8.66748
wa	-8.66859
▁Kenapa	-8.66877
▁masak	-8.67037
▁bandar	-8.67466
▁gua	-8.67487
▁lor	-8.67532
▁Ter	-8.67713
▁tiga	-8.67759
▁sana	-8.67874
▁hasil	-8.68086
▁Alam	-8.68373
ca	-8.68606
▁Perdana	-8.68642
▁kuat	-8.68654
30	-8.69017
▁Raya	-8.69055
▁if	-8.69082
▁Kamu	-8.69114
▁jumpa	-8.6924
▁melakukan	-8.69264
▁seluruh	-8.6936
▁kaki	-8.69563
ur	-8.69702
▁ah	-8.69743
▁maka	-8.69865
O	-8.69963
▁11	-8.70056
▁Dari	-8.70162
el	-8.70162
▁ikut	-8.70235
▁=	-8.70543
▁Tidak	-8.70601
▁order	-8.70695
ba	-8.70702
W	-8.70825
▁Jalan	-8.70847
▁meng	-8.70931
▁mulai	-8.71001
per	-8.71026
▁kelas	-8.7119
▁kes	-8.71286
▁dong	-8.71414
▁teman	-8.71527
▁hahaha	-8.71753
v	-8.71753
▁Ketua	-8.7182
10	-8.71946
▁F	-8.72435
0	-8.72591
▁Boleh	-8.72712
ro	-8.72886
▁Jakarta	-8.72901
▁Dengan	-8.72916
F	-8.72928
▁budak	-8.72972
▁berkenaan	-8.72983
▁kt	-8.73319
▁mesti	-8.7343
▁haha	-8.73438
▁ingat	-8.73552
▁usaha	-8.73596
▁semula	-8.73608
▁kira	-8.73825
lo	-8.74233
▁gini	-8.74371
▁terbaik	-8.74535
ce	-8.74559
▁awak	-8.74683
▁Per	-8.74727
▁semakin	-8.74743
▁|	-8.74795
▁have	-8.74803
▁namun	-8.74811
▁turun	-8.74828
R	-8.74936
▁are	-8.7497
9	-8.75016
▁ahli	-8.75164
▁Si	-8.75205
▁18	-8.75291
▁mula	-8.75459
▁G	-8.75524
▁warna	-8.75545
▁30	-8.75649
▁supaya	-8.75679
▁minggu	-8.75737
▁pelbagai	-8.75764
▁menerima	-8.75799
▁kemudian	-8.75893
▁buka	-8.75936
pa	-8.75999
kah	-8.76083
▁ikan	-8.7612
▁Kota	-8.7638
▁Jika	-8.76476
▁men	-8.7666
▁g	-8.76685
▁2020	-8.76689
▁Ku	-8.76757
▁tuh	-8.76962
▁terlalu	-8.7709
▁lu	-8.77272
murah	-8.77319
▁Bagi	-8.77381
▁sekitar	-8.77666
U	-8.777
▁L	-8.77761
▁wa	-8.77783
▁sistem	-8.77889
▁syarikat	-8.7793
▁terima	-8.77934
▁sering	-8.77971
▁belakang	-8.78087
▁panjang	-8.78229
mi	-8.78332
▁sia	-8.78514
▁AKU	-8.78563
▁Terima	-8.7872
▁Sabah	-8.78729
▁we	-8.78949
▁begitu	-8.78955
▁mendapat	-8.79133
aa	-8.79295
▁bahwa	-8.79412
▁memberikan	-8.7952
gi	-8.79547
▁Mau	-8.79612
▁wilayah	-8.7982
▁puasa	-8.79894
ja	-8.80083
men	-8.8022
▁berjaya	-8.80244
▁jd	-8.80304
▁Tun	-8.8043
▁sosial	-8.80447
▁kepala	-8.80721
▁bawa	-8.80841
▁best	-8.80856
▁n	-8.81127
it	-8.81184
▁sy	-8.81229
ge	-8.81435
▁tiada	-8.81598
▁walaupun	-8.81704
▁bilik	-8.81747
▁penuh	-8.81814
▁sampe	-8.81873
▁will	-8.82153
▁makin	-8.82454
▁cinta	-8.82743
▁cuba	-8.82801
▁sedap	-8.82949
▁bakal	-8.82957
▁dilakukan	-8.82979
▁suami	-8.83105
▁mandi	-8.83222
▁pastu	-8.83378
▁rambut	-8.83478
▁re	-8.83509
▁ambil	-8.83547
▁kedai	-8.8358
▁still	-8.83606
▁marah	-8.84034
▁kucing	-8.84124
▁keadaan	-8.84136
▁KE	-8.84243
▁da	-8.84245
▁they	-8.8427
▁pilihan	-8.84358
▁hilang	-8.84523
▁warga	-8.84547
ok	-8.84586
▁W	-8.84604
▁Mereka	-8.84795
▁Re	-8.8491
▁bilang	-8.85066
▁putih	-8.8512
il	-8.85218
▁bangun	-8.85275
▁akhir	-8.85361
▁d	-8.85657
orang	-8.85877
ji	-8.85886
▁perkara	-8.85979
ny	-8.86255
▁esok	-8.86285
▁muda	-8.86447
▁Pulau	-8.86496
▁bodoh	-8.86616
▁mas	-8.86699
▁pulang	-8.86708
▁jaga	-8.86907
▁Presiden	-8.86971
▁Kampung	-8.8712
anak	-8.8713
▁Perak	-8.87244
▁kot	-8.87251
▁Tuan	-8.87402
▁Jabatan	-8.8747
▁pintu	-8.87511
bi	-8.87628
as	-8.877
▁sesuai	-8.87892
▁segala	-8.88292
▁tunggu	-8.88297
▁Wa	-8.88487
▁membawa	-8.88731
▁Jom	-8.88743
Y	-8.88823
▁~	-8.88917
▁ok	-8.88976
▁Semua	-8.891
NYA	-8.89101
▁p	-8.89374
▁rt	-8.89547
▁ha	-8.89594
▁Sebab	-8.89698
▁rezeki	-8.89703
▁mmg	-8.89964
▁selamat	-8.89974
apa	-8.90168
▁Kedah	-8.90401
do	-8.90509
▁also	-8.90538
▁sebelah	-8.90562
ci	-8.90815
▁maaf	-8.90887
▁Namun	-8.90982
▁19	-8.91007
▁foto	-8.91018
▁sedikit	-8.91138
▁got	-8.9119
▁sik	-8.91223
▁In	-8.91235
▁pak	-8.91312
▁parti	-8.91388
▁tua	-8.9144
▁pukul	-8.91506
▁Kalo	-8.91515
▁liat	-8.91676
▁Melaka	-8.91687
▁Kebangsaan	-8.91941
▁terdapat	-8.92029
▁pi	-8.92132
lan	-8.92206
▁panas	-8.92252
▁De	-8.92445
pun	-8.92589
▁Itu	-8.92679
▁Terengganu	-8.93114
▁Siapa	-8.93291
▁okay	-8.93587
▁R	-8.93598
▁dpt	-8.93678
▁pendidikan	-8.93818
▁Abdul	-8.93904
▁benar	-8.93929
id	-8.94018
IN	-8.94074
KAN	-8.94091
▁Tu	-8.94172
▁arah	-8.94186
mo	-8.94253
▁sabar	-8.94277
▁percaya	-8.94283
▁suara	-8.94394
▁India	-8.94428
▁semasa	-8.94489
▁Selain	-8.94493
▁bagus	-8.94543
▁mahu	-8.94563
ik	-8.94859
▁sebenarnya	-8.94939
ul	-8.94977
▁sesuatu	-8.95189
▁w	-8.95213
▁suruh	-8.95279
ss	-8.95333
ck	-8.95442
▁goreng	-8.95537
▁April	-8.95592
hh	-8.95699
ko	-8.95746
ki	-8.95749
▁menarik	-8.95765
▁proses	-8.95859
tan	-8.95968
▁Air	-8.96071
bu	-8.96102
▁kehidupan	-8.96177
▁enak	-8.96185
▁kuasa	-8.96262
▁Hi	-8.96284
▁50	-8.96373
▁anjing	-8.9638
J	-8.9672
▁semoga	-8.96802
▁alam	-8.96881
▁akhirnya	-8.97098
&	-8.97099
▁tindakan	-8.97265
20	-8.97416
▁Sultan	-8.97491
▁gw	-8.97849
▁Amerika	-8.98037
ap	-8.98286
mana	-8.9833
▁jatuh	-8.98446
▁Mei	-8.98459
▁jgn	-8.9849
2019	-8.98642
ve	-8.9874
▁La	-8.98816
▁asal	-8.99138
ir	-8.99217
▁Hahaha	-8.99325
▁Taman	-8.99354
▁senang	-8.99389
ong	-8.99534
▁berapa	-8.99652
▁sorang	-8.99675
ru	-8.9978
▁mencari	-8.99881
▁guru	-9.00078
▁merah	-9.00081
undang	-9.00103
▁China	-9.00135
▁umur	-9.00229
▁Ibu	-9.00299
▁Ahmad	-9.00486
▁kaum	-9.00816
▁tgk	-9.00865
▁komun	-9.00972
▁mendapatkan	-9.00982
▁Yg	-9.01066
▁X	-9.01255
co	-9.01348
ai	-9.01372
▁Perancis	-9.0147
▁Majlis	-9.01497
▁tk	-9.01512
▁temen	-9.01656
cm	-9.01662
be	-9.02015
wan	-9.02043
▁bekerja	-9.02197
▁Mohd	-9.02214
▁Be	-9.02261
▁deh	-9.02273
▁penduduk	-9.02374
V	-9.02399
▁abang	-9.02636
um	-9.02875
ung	-9.02916
▁Karena	-9.03011
▁guys	-9.03152
du	-9.03208
▁out	-9.03402
▁filem	-9.03718
▁zaman	-9.03786
▁DAN	-9.039
▁yaa	-9.04
▁bayar	-9.04058
▁sis	-9.04067
▁Buat	-9.04091
za	-9.0446
▁follow	-9.04517
▁14	-9.04628
sh	-9.04721
15	-9.04739
▁kopi	-9.04782
▁menyatakan	-9.04915
▁Kelantan	-9.05041
gt	-9.05109
▁kota	-9.05237
▁wajah	-9.0528
▁Sarawak	-9.05437
ia	-9.0549
!	-9.05531
▁Pak	-9.0568
▁tweet	-9.05708
▁bentuk	-9.05777
▁amat	-9.05934
pi	-9.05992
▁gaji	-9.06009
▁kenal	-9.06026
han	-9.06135
▁dibuat	-9.06186
▁pasukan	-9.06787
dua	-9.0683
ih	-9.06886
▁seseorang	-9.06956
▁pembangunan	-9.06966
▁17	-9.06977
ek	-9.07147
▁kisah	-9.07172
▁polis	-9.07219
▁hampir	-9.07224
▁Jaya	-9.07278
wi	-9.07315
ch	-9.07329
▁nggak	-9.07339
ut	-9.07408
14	-9.07452
▁masing	-9.07478
▁semangat	-9.07483
▁last	-9.07498
▁pengen	-9.07516
▁manis	-9.07552
▁segera	-9.07602
bo	-9.07952
▁Rakyat	-9.08091
▁2018	-9.08189
▁projek	-9.08192
▁Sri	-9.08209
▁bantuan	-9.0823
▁Besar	-9.08314
▁now	-9.08424
▁bahagian	-9.08436
▁hitam	-9.08501
▁24	-9.08561
▁Mak	-9.0864
▁wkwk	-9.08713
▁Mahathir	-9.09004
▁faham	-9.09176
▁penyakit	-9.09202
▁terjadi	-9.09249
▁member	-9.09268
▁sm	-9.09313
▁keputusan	-9.09393
▁don	-9.09587
▁meningkatkan	-9.09767
ii	-9.09939
▁13	-9.09973
ll	-9.10133
▁more	-9.10165
▁anggota	-9.10188
▁what	-9.10225
▁jabatan	-9.10249
▁agak	-9.10305
▁jelas	-9.10404
▁Ma	-9.10423
▁bapak	-9.10442
▁desa	-9.10453
▁awam	-9.10532
▁16	-9.10587
▁Sa	-9.10595
▁murah	-9.10622
▁meh	-9.1072
▁Barat	-9.10741
▁she	-9.10767
▁selain	-9.10783
▁bermula	-9.10817
▁Mac	-9.10927
▁laa	-9.10942
▁ak	-9.10949
▁nangis	-9.10965
▁perasaan	-9.1107
▁Bisa	-9.11072
▁seramai	-9.113
▁sgt	-9.11399
kira	-9.1146
▁semalam	-9.11553
san	-9.11644
▁Selatan	-9.11747
▁Ha	-9.11801
▁bola	-9.11817
▁twitter	-9.11868
▁rindu	-9.1188
▁pen	-9.11964
▁industri	-9.12197
▁Menurut	-9.12228
▁25	-9.12249
▁Sungai	-9.12303
▁dengar	-9.12371
▁bro	-9.12583
▁bantu	-9.12648
dan	-9.12738
▁Masjid	-9.12763
▁ade	-9.1279
kk	-9.13036
▁kl	-9.13161
▁bahagia	-9.13215
▁Batu	-9.13222
▁her	-9.13329
▁Le	-9.13337
▁his	-9.13355
▁Rumah	-9.13494
eh	-9.13592
▁laut	-9.136
▁ma	-9.13715
com	-9.13936
▁PH	-9.14078
jo	-9.14107
▁tempoh	-9.14161
bar	-9.14307
▁Banyak	-9.14353
▁call	-9.14408
hhh	-9.14494
▁berkaitan	-9.14662
▁kek	-9.14831
▁Raja	-9.149
up	-9.14914
hi	-9.14956
▁menang	-9.14968
fa	-9.1503
▁UMNO	-9.15093
▁menyebabkan	-9.15225
▁Persekutuan	-9.15294
su	-9.15434
▁Anak	-9.15471
▁bilion	-9.1548
▁peratus	-9.15504
+	-9.15633
▁Eh	-9.16053
po	-9.16213
▁kos	-9.16381
▁Satu	-9.16535
▁Parlimen	-9.16598
▁ba	-9.1663
▁suatu	-9.1673
▁motor	-9.16799
*	-9.16846
▁dok	-9.16854
▁He	-9.16884
50	-9.16887
▁know	-9.17107
▁Bandar	-9.17207
▁bekas	-9.17218
▁Men	-9.17365
▁bidang	-9.17544
▁Ko	-9.17597
▁kumpulan	-9.17623
▁Ka	-9.17686
▁pilih	-9.17701
▁Dewan	-9.17775
▁banjir	-9.17814
▁lewat	-9.18094
X	-9.18137
▁Ali	-9.18267
▁kakak	-9.18327
▁tubuh	-9.18339
▁see	-9.18401
▁Masa	-9.18415
▁masjid	-9.18643
aaa	-9.19004
▁sepanjang	-9.1908
ling	-9.19177
▁emang	-9.19225
sama	-9.19262
▁memastikan	-9.19278
▁yuk	-9.19352
ad	-9.19382
▁rendah	-9.19402
▁perkhidmatan	-9.19443
▁nilai	-9.19535
▁Tuhan	-9.19593
▁merasa	-9.19835
▁hujan	-9.19847
▁KL	-9.19923
▁skrg	-9.19986
▁Ta	-9.20023
▁Na	-9.20073
▁solat	-9.20333
ry	-9.20372
▁Timur	-9.20373
▁lari	-9.20545
▁Bu	-9.20856
▁bunga	-9.20908
ee	-9.20985
▁Su	-9.21095
▁link	-9.21149
▁terakhir	-9.21153
▁say	-9.21285
so	-9.21394
▁Pa	-9.21407
▁first	-9.21687
▁bang	-9.21853
ment	-9.21874
▁dikenali	-9.21893
yo	-9.21945
▁hak	-9.21952
▁melayu	-9.22083
▁area	-9.22238
▁km	-9.22316
▁langkah	-9.22364
▁free	-9.22449
▁susu	-9.22456
ting	-9.22511
▁jawab	-9.22583
ran	-9.22668
▁good	-9.22675
▁demi	-9.22699
▁isi	-9.2271
▁try	-9.22733
▁Utara	-9.22748
▁Salam	-9.22763
▁mama	-9.22806
ton	-9.22863
▁kadar	-9.22886
▁le	-9.2294
uk	-9.23185
▁Kan	-9.23292
▁peringkat	-9.23404
▁kadang	-9.23471
▁Ahli	-9.23538
▁think	-9.23851
▁bayi	-9.23882
▁ilmu	-9.2396
▁Bukit	-9.24093
▁sentiasa	-9.24117
▁info	-9.2432
▁Go	-9.24451
▁only	-9.24657
▁menunjukkan	-9.24667
▁Tahun	-9.24678
▁tahan	-9.24713
▁jg	-9.24725
▁pemain	-9.24893
▁pemimpin	-9.2492
▁ternyata	-9.25207
▁hor	-9.2521
▁Pahang	-9.25237
▁Pen	-9.25246
▁meninggal	-9.25259
hari	-9.25291
▁bin	-9.25313
yang	-9.25329
▁asli	-9.25461
tar	-9.25632
▁kayak	-9.25764
▁peluang	-9.25877
▁Pas	-9.25919
▁kecamatan	-9.26062
▁lanjut	-9.26132
▁harini	-9.26169
▁Muhammad	-9.26304
▁Hal	-9.26332
▁hadir	-9.26351
▁bu	-9.264
40	-9.26508
▁Setelah	-9.2658
▁dasar	-9.2684
▁pusat	-9.26885
▁Lagi	-9.26912
▁Lo	-9.26972
▁bawak	-9.27068
▁malas	-9.27183
ho	-9.27219
ten	-9.27262
▁soal	-9.27279
▁berubah	-9.27303
▁Program	-9.27325
▁teruk	-9.2733
▁kejadian	-9.275
▁Syarikat	-9.27552
▁Asia	-9.27562
▁karna	-9.27633
▁Sudah	-9.27716
▁Lu	-9.27967
▁berjalan	-9.27987
▁YANG	-9.28003
▁baharu	-9.28098
▁kahwin	-9.2811
▁share	-9.28161
▁ruang	-9.28167
▁ape	-9.28188
▁Hai	-9.28205
▁Assalamualaikum	-9.28205
▁laki	-9.28355
▁Li	-9.2847
▁start	-9.28578
▁isteri	-9.28581
▁udh	-9.28594
▁mengikut	-9.28618
▁Yuk	-9.28789
▁Pendidikan	-9.28852
▁peng	-9.2899
▁21	-9.29153
▁janji	-9.29169
▁get	-9.29198
▁diberikan	-9.29284
▁diam	-9.2932
au	-9.29581
▁Tolong	-9.29665
▁hutan	-9.29742
asi	-9.2977
▁golongan	-9.29918
lang	-9.29923
▁Ra	-9.29955
▁hehe	-9.30175
▁empat	-9.30291
▁musim	-9.30472
▁letak	-9.30516
▁gimana	-9.30563
▁Ar	-9.30588
▁Dunia	-9.30628
▁Sekarang	-9.30869
▁abis	-9.30924
▁make	-9.31055
Se	-9.31085
pan	-9.31157
min	-9.31285
kanak	-9.31338
▁padahal	-9.31356
▁menjaga	-9.31393
▁Man	-9.31396
▁tiap	-9.31475
▁Macam	-9.31626
▁kenyataan	-9.31653
▁Jokowi	-9.31695
masing	-9.31705
▁milik	-9.31923
▁Bahan	-9.32007
▁menteri	-9.32038
▁Mana	-9.32151
▁terbang	-9.32179
▁penat	-9.32211
▁Cina	-9.32263
▁diberi	-9.32354
▁ajak	-9.32503
▁pa	-9.32528
▁berita	-9.32542
▁petang	-9.32633
▁ringgit	-9.32658
ada	-9.32735
▁sa	-9.32796
▁emas	-9.32994
▁need	-9.33138
▁Haha	-9.33259
▁teknologi	-9.33353
▁malu	-9.33416
▁menjadikan	-9.33425
▁Nama	-9.33438
▁22	-9.33508
▁bebas	-9.33772
▁Iya	-9.33931
▁SE	-9.33978
▁situ	-9.34123
▁tangga	-9.34154
▁PERTANYAAN	-9.34161
▁Nasi	-9.34222
▁biasanya	-9.34224
▁sempat	-9.34418
der	-9.34515
▁asing	-9.34593
kar	-9.34624
▁Mungkin	-9.34656
tik	-9.3469
dah	-9.34705
▁hubungan	-9.34711
▁roti	-9.34796
▁set	-9.34953
rb	-9.35291
▁lampu	-9.35342
▁alat	-9.35386
▁akibat	-9.35588
▁dimana	-9.35752
▁mahal	-9.35882
▁lima	-9.36024
▁Salah	-9.36313
▁iya	-9.36388
son	-9.36532
▁darah	-9.36639
▁bener	-9.36667
▁c	-9.36679
▁perut	-9.36736
▁weh	-9.3677
▁taknak	-9.36771
je	-9.36853
▁BER	-9.36968
▁Ketika	-9.36993
▁memilih	-9.37007
▁doa	-9.37071
▁bagaimana	-9.37093
▁Masih	-9.3713
▁berbanding	-9.37154
▁Lepas	-9.3721
▁Kabupaten	-9.37226
▁Ki	-9.37483
▁bau	-9.37569
▁who	-9.37584
▁family	-9.37636
▁kapal	-9.37649
▁muncul	-9.37704
▁aktiviti	-9.37806
▁V	-9.37824
11	-9.37843
▁said	-9.37862
▁coba	-9.37886
▁uang	-9.38025
▁when	-9.38031
▁Setiap	-9.38074
▁teh	-9.38117
▁Pusat	-9.38143
▁Tan	-9.38219
▁mengatakan	-9.38358
▁sejarah	-9.38369
▁Nasional	-9.38442
▁butuh	-9.38487
▁YB	-9.38634
▁kalangan	-9.38693
▁sumber	-9.3882
▁yakin	-9.38876
Z	-9.38945
▁Lapangan	-9.39067
▁na	-9.39068
sen	-9.3912
▁Jun	-9.39155
▁babi	-9.39194
▁bahkan	-9.39209
▁post	-9.39221
indonesia	-9.39294
▁klo	-9.39445
▁PAS	-9.39451
▁bio	-9.39479
▁sehat	-9.39611
▁mo	-9.39649
▁ngga	-9.39676
▁khas	-9.39682
oh	-9.39712
▁there	-9.39958
▁Terbang	-9.40005
▁rm	-9.40043
▁tujuan	-9.40145
▁Hanya	-9.40264
▁kesihatan	-9.40287
▁calon	-9.40337
▁even	-9.40371
tiba	-9.40728
▁Hidup	-9.40829
▁tahap	-9.40859
▁drama	-9.40982
▁keseluruhan	-9.41116
▁pekerja	-9.41303
▁lihat	-9.41517
▁fikir	-9.41726
▁Universiti	-9.41878
avascript	-9.41926
▁kesan	-9.41971
▁Muslim	-9.41975
gu	-9.42042
▁Mohamad	-9.42052
▁doang	-9.42179
▁cm	-9.42204
kn	-9.42393
12	-9.42487
tor	-9.42505
ot	-9.42545
▁siang	-9.42558
▁AS	-9.42584
▁membaca	-9.42635
▁dkt	-9.42641
▁day	-9.4269
▁harap	-9.42956
▁had	-9.42988
▁api	-9.43072
▁0	-9.43276
▁sepak	-9.43314
▁their	-9.43321
gan	-9.43351
▁bangsa	-9.43389
▁nikah	-9.43393
▁via	-9.43458
▁Follow	-9.43484
▁bo	-9.43487
▁tempatan	-9.43509
▁ckp	-9.43542
▁Te	-9.43548
▁Katanya	-9.43551
▁Meng	-9.43572
▁Ramadhan	-9.43593
▁ki	-9.43681
▁As	-9.43706
▁pekan	-9.43726
▁berdasarkan	-9.43806
▁Mu	-9.44026
▁mintak	-9.44056
▁Pinang	-9.44207
▁mencapai	-9.44235
▁here	-9.4426
▁cuti	-9.44346
▁Jepun	-9.44368
▁Tanah	-9.44383
▁layan	-9.4446
pen	-9.44478
▁tentera	-9.44542
▁PM	-9.4458
ty	-9.44589
▁laporan	-9.44602
▁keras	-9.44705
▁Sebelum	-9.44767
▁keselamatan	-9.44831
▁Ci	-9.44872
▁back	-9.44932
▁Februari	-9.45029
▁Memang	-9.45036
▁Dulu	-9.45235
▁lemak	-9.45243
▁Jawa	-9.45381
▁selesai	-9.45401
▁otak	-9.45436
▁bas	-9.45505
▁utara	-9.45603
▁Rasa	-9.45646
▁gi	-9.45709
▁data	-9.45721
Ke	-9.45792
▁Fa	-9.46047
▁lainnya	-9.46096
▁Wan	-9.46161
lin	-9.46243
▁bg	-9.46267
▁pro	-9.46272
▁sementara	-9.46298
▁Dua	-9.46354
▁Ba	-9.46376
tak	-9.46425
▁GA	-9.46464
we	-9.46525
▁23	-9.46541
▁gagal	-9.46655
▁Nanti	-9.46676
▁game	-9.46705
▁kedudukan	-9.46758
▁My	-9.46875
▁sebarang	-9.46916
▁bank	-9.47194
aku	-9.47205
▁pandai	-9.47277
▁Sampai	-9.47332
ers	-9.47457
▁how	-9.47462
▁berhenti	-9.47528
▁pasangan	-9.47662
▁happy	-9.47666
▁dm	-9.47704
▁Oh	-9.47846
▁urusan	-9.47846
▁nonton	-9.47871
▁Y	-9.47925
▁kalah	-9.47955
▁lokasi	-9.48033
eng	-9.48055
▁Sementara	-9.48126
▁Kak	-9.48222
▁alasan	-9.48278
▁Lebih	-9.48581
▁Sama	-9.48588
▁Wilayah	-9.48604
▁Walaupun	-9.48739
▁wang	-9.48782
▁love	-9.48905
▁mengalami	-9.49136
▁Putrajaya	-9.49143
▁dapur	-9.49173
▁jawatan	-9.49185
▁berbagai	-9.49199
Ma	-9.49345
▁memba	-9.49401
▁melibatkan	-9.49466
▁Makan	-9.49514
▁Tengah	-9.49534
▁rasanya	-9.49557
▁Jam	-9.49615
▁dilaksanakan	-9.49667
▁sayur	-9.49696
▁MENTERI	-9.49783
▁Najib	-9.49801
▁hp	-9.49895
▁To	-9.49919
▁pantai	-9.49973
kat	-9.49998
▁disini	-9.50023
▁manakala	-9.50051
▁kene	-9.50054
▁ex	-9.50079
▁Udah	-9.50152
▁harapan	-9.50508
▁te	-9.50739
▁Mo	-9.50779
ol	-9.50782
▁sahabat	-9.50827
▁acara	-9.50977
▁Mas	-9.50989
▁penggunaan	-9.51263
▁people	-9.51348
▁tukang	-9.51351
rah	-9.51362
▁kewangan	-9.51395
▁sehari	-9.514
nda	-9.51449
▁very	-9.51536
va	-9.51543
▁hahahaha	-9.51565
▁coklat	-9.51755
▁DM	-9.51765
▁Polis	-9.51857
▁barat	-9.51892
▁Jerman	-9.5193
▁Buku	-9.51945
▁sungai	-9.52048
▁tambah	-9.52113
18	-9.52126
▁tutup	-9.52137
hal	-9.52168
▁And	-9.52247
bah	-9.52345
▁2017	-9.52402
▁berusaha	-9.52415
▁bakar	-9.52429
▁Iran	-9.52494
▁menyediakan	-9.52585
▁pengguna	-9.52797
▁mangsa	-9.52847
▁Kerja	-9.52903
▁hm	-9.52978
▁menuju	-9.5302
▁diambil	-9.53045
▁tepi	-9.53064
ari	-9.53126
▁bagian	-9.53243
pu	-9.53269
▁Ri	-9.53297
▁ayat	-9.53307
▁hi	-9.53346
▁Da	-9.53427
▁man	-9.53449
▁terpaksa	-9.53535
▁kamar	-9.5354
▁semuanya	-9.53589
mer	-9.53602
▁pendapatan	-9.53611
▁dahulu	-9.53638
fi	-9.53721
ju	-9.53803
▁perbandaran	-9.53839
▁perjalanan	-9.53882
sel	-9.53922
▁individu	-9.53959
▁swasta	-9.54066
▁kurus	-9.54082
▁sumpah	-9.54279
▁some	-9.54336
▁him	-9.5438
▁melaksanakan	-9.54411
▁beri	-9.54443
▁chat	-9.54444
vi	-9.54558
▁undang	-9.54559
▁baby	-9.5458
▁umum	-9.54593
▁serius	-9.54809
▁murid	-9.54809
▁buang	-9.54873
▁sibuk	-9.54877
▁Januari	-9.55053
▁Penang	-9.55117
▁surat	-9.5513
▁Oleh	-9.55135
▁dilihat	-9.55199
ie	-9.55271
▁anti	-9.55312
▁disebabkan	-9.55346
▁meminta	-9.55386
▁lepak	-9.55409
ring	-9.55508
▁majlis	-9.55516
em	-9.5554
▁Daerah	-9.55657
▁pegawai	-9.55678
ban	-9.55698
▁tepat	-9.5592
jam	-9.55925
▁mimpi	-9.56037
▁ganti	-9.5609
▁Sebagai	-9.56238
▁nga	-9.56281
▁ig	-9.56295
▁tukar	-9.56352
▁Bank	-9.5644
▁Arab	-9.56518
▁Bahasa	-9.5653
▁pisang	-9.56553
▁maklumat	-9.56568
nd	-9.56588
▁Timbalan	-9.56628
25	-9.56653
▁bodo	-9.56662
▁Ayah	-9.56721
ker	-9.56773
▁mutualan	-9.56848
▁Tp	-9.5691
▁too	-9.56917
▁tenang	-9.56968
▁Ok	-9.56981
▁Antara	-9.56989
▁angin	-9.5741
▁Tinggi	-9.57452
▁pekerjaan	-9.57474
17	-9.57497
▁team	-9.57548
▁timur	-9.57608
▁model	-9.5763
▁about	-9.57703
▁menangis	-9.57713
▁bapa	-9.57746
▁min	-9.57757
land	-9.5778
nye	-9.57802
▁sesiapa	-9.57837
▁sektor	-9.57905
▁terutama	-9.5796
MA	-9.57969
▁New	-9.58103
▁namanya	-9.58203
▁bermain	-9.58276
▁besok	-9.5834
▁Terdapat	-9.58349
▁Cara	-9.58363
▁am	-9.58384
▁kekal	-9.58389
▁tenaga	-9.58445
▁An	-9.58523
▁su	-9.58544
kata	-9.58694
▁dapet	-9.58756
▁hutang	-9.58762
▁them	-9.58778
▁join	-9.58969
▁sihat	-9.59014
▁nie	-9.59031
▁kacang	-9.59108
▁Mi	-9.59114
gar	-9.59122
▁minit	-9.59234
hati	-9.59297
▁kajian	-9.59322
▁berharap	-9.59413
▁khusus	-9.59434
▁menerusi	-9.5948
▁akun	-9.59529
13	-9.5964
hu	-9.59651
▁miskin	-9.59671
▁loh	-9.59677
▁2016	-9.59681
▁menunggu	-9.59702
lak	-9.59774
tt	-9.5978
▁INI	-9.5981
▁mulut	-9.59886
▁yah	-9.59943
▁buruk	-9.60018
▁perniagaan	-9.60185
▁menurut	-9.60205
Q	-9.60221
▁dirinya	-9.60317
▁tiket	-9.60353
▁pokok	-9.60422
iii	-9.60432
▁terasa	-9.60531
▁ngan	-9.60624
▁malaysia	-9.60743
▁unit	-9.60974
▁panggil	-9.61043
▁Mari	-9.6121
▁bangunan	-9.61277
▁diper	-9.6131
bang	-9.61346
▁Wanita	-9.61419
▁has	-9.61455
▁apakah	-9.61495
▁please	-9.6161
▁demikian	-9.61635
▁DAP	-9.6165
▁alias	-9.61653
▁after	-9.61745
▁2015	-9.61768
▁pengalaman	-9.61866
▁really	-9.61896
▁kecik	-9.61911
▁menu	-9.61923
▁rakan	-9.61942
▁kerjasama	-9.62004
500	-9.62032
▁down	-9.62043
tok	-9.62081
▁40	-9.62132
▁Ayo	-9.62138
▁modal	-9.62219
▁pandangan	-9.62232
▁cikgu	-9.62317
▁Saat	-9.62408
▁Dato	-9.62438
▁terkenal	-9.62458
▁keperluan	-9.62525
▁cek	-9.62542
▁sedar	-9.62752
mah	-9.62768
uu	-9.62773
ris	-9.62832
▁album	-9.62921
▁belanja	-9.62975
dia	-9.63007
▁Atau	-9.63166
▁want	-9.63194
▁Ye	-9.63447
▁Maka	-9.6347
ion	-9.63477
▁jarang	-9.6355
▁why	-9.63638
▁Maaf	-9.6364
▁nasib	-9.63689
▁Haji	-9.63813
▁elok	-9.63913
▁sebulan	-9.64016
▁berusia	-9.64181
ation	-9.64188
▁2014	-9.64383
baik	-9.6441
▁Ja	-9.64483
▁Malam	-9.6449
▁operasi	-9.645
negara	-9.64536
Saya	-9.64601
▁gaya	-9.64605
AL	-9.64612
▁Hahahaha	-9.64669
set	-9.64848
▁batik	-9.64866
▁kelapa	-9.64954
▁tentu	-9.64969
mar	-9.65007
▁terbesar	-9.65069
▁We	-9.65119
▁lengkap	-9.65132
▁Selepas	-9.6519
▁usia	-9.65219
▁ketiga	-9.65306
▁jom	-9.65311
▁Do	-9.65319
▁jerawat	-9.65338
▁budaya	-9.65372
▁online	-9.65429
▁terlibat	-9.65492
▁60	-9.65515
▁28	-9.65518
▁Beli	-9.65588
▁tido	-9.65607
▁Harapan	-9.65654
▁gk	-9.6567
▁Abu	-9.65815
▁dll	-9.65954
▁terbuka	-9.65973
▁Korang	-9.65994
▁over	-9.66068
▁berani	-9.66265
▁pemerintah	-9.66423
▁hadapan	-9.66496
▁berhubung	-9.66523
▁terdiri	-9.66598
tin	-9.66673
▁27	-9.66752
▁positif	-9.66779
▁bersih	-9.66891
▁sedia	-9.66956
▁tok	-9.66982
▁minat	-9.67004
16	-9.67015
▁TV	-9.67049
▁Akta	-9.67107
mat	-9.67157
vo	-9.67187
day	-9.67205
▁pesan	-9.67214
▁part	-9.67313
▁Gak	-9.67377
baru	-9.67386
▁26	-9.67442
▁kain	-9.67505
▁samping	-9.67532
he	-9.67546
▁perhatian	-9.67575
▁sebahagian	-9.67709
▁minuman	-9.67718
▁dianggap	-9.67727
▁kering	-9.6773
▁harta	-9.67776
▁mobil	-9.67777
▁membuka	-9.67824
▁Gue	-9.6786
▁Padahal	-9.67911
ger	-9.67926
▁Korea	-9.67977
nt	-9.68018
▁lembut	-9.68026
▁trus	-9.68058
▁tdk	-9.68092
▁perubahan	-9.68101
▁Nah	-9.68266
annya	-9.68346
▁tanda	-9.68418
▁bole	-9.68478
▁new	-9.68516
▁umat	-9.68539
▁pasaran	-9.68586
▁puas	-9.68643
▁hukum	-9.68751
▁aman	-9.6877
▁Ibrahim	-9.68787
uh	-9.68855
▁klik	-9.6896
▁lahir	-9.69099
▁hang	-9.69131
▁Info	-9.69189
▁food	-9.69225
Nya	-9.69237
▁Sha	-9.69252
▁bertemu	-9.69275
▁BN	-9.69285
▁balas	-9.69309
len	-9.69343
▁mi	-9.69343
im	-9.69575
▁check	-9.69731
▁kebangsaan	-9.69759
▁perangai	-9.69783
rat	-9.69816
cu	-9.69871
▁begini	-9.69941
▁RAKYAT	-9.6997
if	-9.70021
▁diorang	-9.70122
dar	-9.70208
▁dadah	-9.70244
kg	-9.70317
▁saham	-9.70415
▁Ayam	-9.70462
▁off	-9.70486
les	-9.70549
▁pasar	-9.70562
▁berikut	-9.70579
24	-9.70662
▁gula	-9.70834
▁Ge	-9.7084
▁status	-9.70869
▁byk	-9.70872
100	-9.70912
▁YA	-9.71058
▁Anwar	-9.71059
TA	-9.7107
▁berbeza	-9.71117
▁Pernah	-9.71121
sha	-9.71163
my	-9.71188
▁Pagi	-9.71264
▁sampah	-9.71319
▁kosong	-9.71396
mm	-9.71516
ye	-9.71532
▁jualan	-9.71599
mas	-9.71686
dang	-9.71711
▁apapun	-9.71716
cer	-9.71735
▁open	-9.71775
▁terba	-9.71786
▁pegi	-9.71819
▁kebanyakan	-9.71883
▁contoh	-9.71898
▁meninggalkan	-9.71973
AT	-9.71986
▁ta	-9.72205
▁Peng	-9.72209
▁daging	-9.72284
▁Piala	-9.72321
▁meningkat	-9.72321
▁beras	-9.72344
ic	-9.72367
▁thread	-9.72376
▁menjalankan	-9.72387
▁lucu	-9.72397
▁membeli	-9.72409
dy	-9.72414
bat	-9.72467
▁wajib	-9.72501
▁Aceh	-9.72531
rang	-9.72565
▁Pengarah	-9.7275
▁menikmati	-9.72798
ser	-9.72818
▁mohon	-9.72852
▁islam	-9.72857
▁Singapura	-9.72972
tek	-9.73014
long	-9.73042
rak	-9.73053
▁setahun	-9.73078
tra	-9.73137
▁sanggup	-9.7315
▁jasa	-9.73159
ham	-9.73201
▁sem	-9.73252
▁lol	-9.73271
▁take	-9.73281
chi	-9.73355
▁Am	-9.73454
▁senyum	-9.73499
▁hospital	-9.73526
▁virus	-9.73579
▁its	-9.73662
▁NO	-9.73726
rt	-9.73742
▁29	-9.7378
▁Ti	-9.73827
21	-9.73902
den	-9.73981
▁Nur	-9.74005
▁geng	-9.74026
zi	-9.74087
▁sel	-9.74097
os	-9.74218
▁give	-9.74224
▁Min	-9.74276
▁kesalahan	-9.74334
▁dtg	-9.74356
▁fitnah	-9.74383
ep	-9.74445
▁kehilangan	-9.74456
▁tertentu	-9.7448
▁saling	-9.74491
▁Order	-9.74512
rin	-9.74532
kal	-9.74658
▁next	-9.74688
▁Pilihan	-9.74717
ts	-9.74732
90	-9.74768
▁tugas	-9.7481
AH	-9.74881
sia	-9.74903
▁lambat	-9.74939
▁reply	-9.7495
SI	-9.75003
▁dibawa	-9.75029
▁agensi	-9.75127
ron	-9.75141
▁Shopee	-9.7519
▁maju	-9.75234
ana	-9.75251
lam	-9.7527
▁payah	-9.75384
▁mai	-9.75422
▁fokus	-9.75652
▁hadiah	-9.75662
▁tambahan	-9.7572
▁komen	-9.75738
▁saudara	-9.75782
▁hebat	-9.75798
▁come	-9.75804
▁kesehatan	-9.75965
▁Hu	-9.76022
▁indonesia	-9.76061
▁Kedua	-9.76067
▁diterima	-9.76082
▁Ne	-9.76113
▁cam	-9.76144
▁phone	-9.76154
▁dapatkan	-9.7619
▁bernama	-9.76197
sar	-9.76246
▁Asli	-9.76252
▁September	-9.76265
▁kuota	-9.76379
▁diadakan	-9.76429
▁Bo	-9.76464
▁Perlis	-9.76492
▁durian	-9.76496
▁stress	-9.76541
▁study	-9.76557
▁BTS	-9.76566
▁ulang	-9.76634
▁TAK	-9.76657
▁menghasilkan	-9.7675
▁You	-9.76846
lain	-9.76924
▁rasmi	-9.76933
▁indah	-9.77047
▁peruntukan	-9.77116
▁ketemu	-9.7716
mata	-9.77169
▁200	-9.77205
▁Kata	-9.77245
▁sejuk	-9.77273
▁Kadang	-9.77322
aaaa	-9.77357
▁perang	-9.7737
▁Mohon	-9.77467
▁layak	-9.77544
▁terlihat	-9.77596
▁ra	-9.77623
har	-9.77624
KU	-9.77673
▁meter	-9.77724
ner	-9.77729
▁hubungi	-9.77766
▁Suka	-9.77838
▁berbuka	-9.77869
▁daya	-9.77925
▁PER	-9.78045
▁segi	-9.78068
▁kang	-9.7807
▁sial	-9.78111
ria	-9.78128
▁story	-9.78237
▁membentuk	-9.78238
▁Bhd	-9.78256
▁kanak	-9.78343
▁Co	-9.78355
sing	-9.78372
▁angkat	-9.7845
▁Ro	-9.78509
▁Pembangunan	-9.78543
▁bukak	-9.78569
▁ADA	-9.78578
▁dorang	-9.78661
▁NAK	-9.78697
▁simpan	-9.78787
▁admin	-9.78842
▁paham	-9.78849
▁before	-9.78908
benar	-9.78975
▁Terus	-9.78993
▁kematian	-9.7901
▁KUALA	-9.79036
▁bumi	-9.79057
▁abah	-9.7913
▁Cuma	-9.79188
Mu	-9.79196
▁Betul	-9.79235
▁td	-9.79243
▁sawit	-9.79256
▁which	-9.7931
lek	-9.79337
▁end	-9.79354
▁ambik	-9.79404
rap	-9.79615
able	-9.79682
ram	-9.79701
▁Twitter	-9.79762
▁Baju	-9.79814
▁meja	-9.79851
▁wan	-9.79877
▁memerlukan	-9.7992
▁f	-9.7998
▁seterusnya	-9.80128
▁Jl	-9.8027
▁menjual	-9.80273
▁browser	-9.80286
che	-9.80326
▁seminggu	-9.80411
▁Ismail	-9.80433
▁Lama	-9.80461
lar	-9.80469
▁salam	-9.80518
▁long	-9.80559
▁khususnya	-9.80632
▁single	-9.80666
▁Sumber	-9.80708
jah	-9.80772
▁must	-9.80783
▁Filem	-9.80898
▁pesawat	-9.81025
▁mendengar	-9.81201
ze	-9.81203
▁pejabat	-9.8126
▁Kat	-9.81282
▁Apakah	-9.81338
▁2013	-9.81353
▁patut	-9.81432
▁kipas	-9.81442
▁mengeluarkan	-9.8158
▁02	-9.81603
▁nyaman	-9.81629
▁group	-9.81634
▁dibuka	-9.81672
▁yaitu	-9.81792
▁pembinaan	-9.818
▁ketua	-9.81817
▁apalagi	-9.82015
▁hmm	-9.8202
▁Sembilan	-9.82083
▁lapar	-9.8211
▁kasi	-9.8214
▁pecah	-9.82189
▁beda	-9.82224
▁jin	-9.82371
▁takda	-9.82394
way	-9.82449
lt	-9.82501
▁Tol	-9.82519
▁dosa	-9.82569
▁Je	-9.82574
▁than	-9.82599
▁bi	-9.82616
▁bersyukur	-9.82665
▁kegiatan	-9.82671
▁Tentera	-9.82786
▁antarabangsa	-9.82801
▁life	-9.82852
▁whatsapp	-9.82853
▁krn	-9.82909
▁dikeluarkan	-9.82939
▁faktor	-9.82965
▁soalnya	-9.82976
sur	-9.82981
▁Pertama	-9.83028
▁UNTUK	-9.83044
▁Nabi	-9.83051
▁bukti	-9.83078
▁keje	-9.83099
▁tudung	-9.83102
▁Tanpa	-9.83104
ren	-9.83111
▁jiwa	-9.83138
35	-9.83164
▁Hati	-9.83187
▁asyik	-9.83325
▁WP	-9.83361
▁Okay	-9.83382
▁soalan	-9.83391
bel	-9.83514
▁Ekonomi	-9.8354
▁Pengerusi	-9.83669
▁lakukan	-9.83688
dak	-9.83711
▁full	-9.83771
▁sapa	-9.83804
car	-9.83861
ster	-9.8388
▁But	-9.83886
▁sebenar	-9.83949
▁Mahkamah	-9.84062
malaysia	-9.84142
▁masker	-9.84154
▁kepentingan	-9.84245
▁Kena	-9.84265
▁rapat	-9.84275
ff	-9.84276
yu	-9.84283
▁Mar	-9.84288
▁mem	-9.84302
▁tol	-9.84478
▁Pakatan	-9.8456
kali	-9.84598
▁tanggal	-9.84635
▁bisnis	-9.84642
▁tgh	-9.84649
▁Bi	-9.84671
▁Ah	-9.84829
▁Liga	-9.84898
▁menye	-9.84941
▁support	-9.85093
▁Ca	-9.85114
▁Pan	-9.85161
▁Kali	-9.85229
▁menit	-9.85265
▁aktif	-9.85281
▁melaka	-9.85314
▁gadis	-9.85352
raya	-9.85481
▁wujud	-9.85483
▁DEWAN	-9.85583
▁Pu	-9.85618
▁udara	-9.85626
▁ajar	-9.85641
▁promo	-9.85654
▁pandang	-9.85798
▁manfaat	-9.85846
▁bantal	-9.85881
▁nye	-9.85895
▁super	-9.85896
▁kemarin	-9.85961
▁presiden	-9.85975
▁lengan	-9.85996
▁dikatakan	-9.86001
▁lapangan	-9.86062
▁dada	-9.86125
▁menge	-9.86172
▁kuliah	-9.86205
▁aq	-9.86262
▁tulis	-9.86304
▁other	-9.86323
▁terutamanya	-9.86419
▁con	-9.86526
Ba	-9.86553
▁latihan	-9.86757
tri	-9.86814
gg	-9.86922
▁Seorang	-9.86926
▁allah	-9.86948
▁Pi	-9.8696
▁memper	-9.86996
▁NI	-9.87001
▁ayo	-9.87109
pak	-9.87132
▁gigi	-9.87172
▁ujian	-9.87173
ity	-9.87214
▁tersenyum	-9.8729
▁31	-9.87306
▁Thailand	-9.87316
**	-9.87322
▁sokongan	-9.8738
ist	-9.87399
▁pentadbiran	-9.87461
45	-9.87647
▁Z	-9.87682
▁Mat	-9.87697
▁arwah	-9.87705
▁hotel	-9.87715
▁Abdullah	-9.87723
▁huhu	-9.8774
▁bareng	-9.87785
▁peranan	-9.87797
▁November	-9.87804
▁takkan	-9.8787
▁Agama	-9.87889
▁benci	-9.8798
▁dun	-9.87986
▁Julai	-9.88007
▁IG	-9.88023
▁penjara	-9.88024
▁siasatan	-9.88025
▁sang	-9.88036
▁sidang	-9.88078
▁haram	-9.88239
▁kenderaan	-9.88312
▁die	-9.88318
▁niat	-9.88332
▁Tidur	-9.8835
▁Foto	-9.88442
cha	-9.88489
▁cannot	-9.88499
lon	-9.8853
▁plan	-9.8862
▁pakaian	-9.88664
▁cukai	-9.88675
▁berasal	-9.8868
▁setakat	-9.88682
▁Siap	-9.88698
▁lawa	-9.88882
▁Pro	-9.8892
▁01	-9.89127
▁ataupun	-9.89131
Pertua	-9.89139
▁dijadikan	-9.89177
ket	-9.89192
▁seng	-9.89193
▁mental	-9.89304
▁Waktu	-9.89304
tel	-9.89323
▁duk	-9.89335
ian	-9.89436
gen	-9.89478
duk	-9.89479
ala	-9.89509
▁enggak	-9.89522
nn	-9.89524
▁Oktober	-9.8955
▁perkembangan	-9.89564
nan	-9.8959
▁rendang	-9.8967
▁film	-9.89724
▁pertanian	-9.8975
▁pendek	-9.89784
▁sisi	-9.89799
▁Industri	-9.898
▁Aman	-9.89819
bak	-9.89826
26	-9.89841
▁At	-9.89842
hhhh	-9.89872
▁peduli	-9.89881
▁Jgn	-9.89892
▁Dasar	-9.89921
23	-9.89955
▁risau	-9.89975
▁pd	-9.90039
▁cadangan	-9.90132
▁dg	-9.90353
▁Bersama	-9.90361
▁much	-9.90394
▁mkn	-9.904
kkk	-9.90432
▁bingung	-9.90441
34	-9.90466
▁Disember	-9.90496
kin	-9.90498
ud	-9.90534
▁mengurangkan	-9.90548
kh	-9.90667
▁normal	-9.90778
▁pelaksanaan	-9.90821
▁hu	-9.90831
▁sekiranya	-9.90866
pp	-9.90896
▁oh	-9.90907
▁jer	-9.91012
▁Parti	-9.91086
▁Kanan	-9.91137
▁Rindu	-9.91152
▁sewa	-9.91214
▁nombor	-9.91314
▁Seperti	-9.91358
▁akak	-9.91366
▁cermin	-9.91392
▁Repost	-9.91474
▁padi	-9.91488
▁cocok	-9.91492
▁jodoh	-9.91712
▁Ingat	-9.91732
▁Baca	-9.91748
▁pertanyaan	-9.9181
▁Badan	-9.91836
▁aplikasi	-9.91862
aq	-9.91864
The	-9.91883
▁enam	-9.91982
▁update	-9.91985
▁Biar	-9.91996
dam	-9.92009
▁berdiri	-9.92099
▁ngomong	-9.92099
▁Provinsi	-9.92131
▁Para	-9.92166
▁selatan	-9.92201
▁sebelumnya	-9.9225
▁Pejabat	-9.92277
▁Baik	-9.92285
▁Bagaimana	-9.92404
Malaysia	-9.9243
▁LUMPUR	-9.92458
▁perlawanan	-9.92463
▁malem	-9.92467
▁Klang	-9.92485
▁For	-9.92515
▁ad	-9.92521
▁Bas	-9.92556
▁wkwkwk	-9.92615
▁im	-9.92641
▁kuih	-9.9265
ler	-9.92704
▁telur	-9.92841
▁dijangka	-9.92861
▁kapan	-9.92871
▁maybe	-9.92917
res	-9.92962
tis	-9.93021
ING	-9.93044
▁Dapat	-9.93175
▁campur	-9.9319
▁Inggeris	-9.93214
▁Ho	-9.93221
▁mesin	-9.9328
▁pos	-9.93289
▁halal	-9.93438
▁Seksyen	-9.93482
uuu	-9.93497
▁APA	-9.93555
▁kebaikan	-9.93611
ANG	-9.93645
▁rep	-9.93674
▁berkuasa	-9.93682
Quran	-9.93717
▁bunyi	-9.93733
▁undi	-9.93737
▁sadar	-9.93753
▁Sejak	-9.93812
▁ribu	-9.9383
bal	-9.93868
▁Jo	-9.93924
dik	-9.93968
▁alami	-9.93987
las	-9.9401
ina	-9.94038
ate	-9.94054
▁those	-9.94231
▁PKR	-9.94256
tur	-9.94273
▁pemandu	-9.94319
bul	-9.94319
▁show	-9.94323
▁menghadapi	-9.94353
▁stay	-9.94376
▁run	-9.94398
▁tanggungjawab	-9.94407
▁gelap	-9.94431
▁Abang	-9.94487
▁International	-9.94506
SA	-9.94507
▁dana	-9.94574
Kita	-9.94671
▁pengurusan	-9.94677
▁perak	-9.94721
▁Po	-9.9474
▁amik	-9.94757
mp	-9.94777
▁better	-9.94819
▁real	-9.94874
▁doakan	-9.94911
▁pertumbuhan	-9.94927
▁bad	-9.94981
▁pasang	-9.95044
▁GUK	-9.95103
▁jari	-9.95104
▁many	-9.95172
▁jahat	-9.95246
▁Ru	-9.95258
▁Takde	-9.95275
Di	-9.95501
▁Hospital	-9.95509
▁Ogos	-9.95538
▁mood	-9.95559
▁korban	-9.9561
▁putus	-9.95675
▁Sdn	-9.95701
▁dibawah	-9.95715
tau	-9.95767
▁pn	-9.958
▁same	-9.95804
▁car	-9.9582
▁level	-9.95921
▁biru	-9.9593
▁dijalankan	-9.95941
rr	-9.95955
▁PT	-9.95964
▁Sabtu	-9.9597
▁menyertai	-9.96023
▁Bulan	-9.9605
isme	-9.96086
▁berdua	-9.96087
▁Petaling	-9.96094
▁trs	-9.96102
▁Coba	-9.9612
ish	-9.9618
▁laju	-9.96208
▁power	-9.96297
▁viral	-9.96399
▁Produk	-9.96437
▁pulau	-9.96512
▁tingkat	-9.96517
▁lawan	-9.96606
▁bergerak	-9.96657
▁asas	-9.96723
▁Perang	-9.96729
▁hantar	-9.96828
▁luas	-9.96844
▁LA	-9.96854
mba	-9.96854
▁cuci	-9.96865
▁Australia	-9.96904
▁mengadakan	-9.9692
▁Kereta	-9.96946
48	-9.97029
▁bertanya	-9.97032
▁kurung	-9.97048
▁were	-9.97094
▁pelik	-9.97102
▁Kok	-9.97132
tahun	-9.97145
▁kerusi	-9.9719
▁Subang	-9.97192
▁kayu	-9.97223
▁Masyarakat	-9.97246
▁sure	-9.97307
▁seni	-9.97347
▁pem	-9.97431
▁Minyak	-9.97582
▁LISAN	-9.97667
▁Hasil	-9.9771
▁year	-9.97722
▁Dapatkan	-9.97743
sal	-9.97781
▁Manusia	-9.9783
▁dipakai	-9.97967
▁Maha	-9.98012
▁ditemui	-9.98026
lia	-9.98039
28	-9.98041
▁Sukan	-9.98142
▁Warna	-9.98183
▁berarti	-9.98185
▁Whatsapp	-9.98195
ted	-9.9824
▁tips	-9.98356
jar	-9.9837
▁serangan	-9.98377
ow	-9.98418
▁any	-9.98444
▁sikap	-9.98445
pm	-9.98535
eee	-9.98571
▁stop	-9.98644
▁rajin	-9.9868
▁never	-9.98684
▁Belum	-9.98731
▁WIB	-9.98787
▁Nasib	-9.98801
ning	-9.98948
▁Ramai	-9.98981
▁kemana	-9.98998
▁TER	-9.99023
▁line	-9.99076
▁Ce	-9.99078
▁ukuran	-9.99104
]	-9.99106
▁Otak	-9.99108
▁sukan	-9.99196
▁sahur	-9.99223
▁sebaliknya	-9.99249
▁Sy	-9.99273
▁pikir	-9.99288
▁smpai	-9.99305
▁comel	-9.99313
▁Bismillah	-9.99345
▁kertas	-9.99354
▁Poskod	-9.9948
▁sah	-9.99503
2020	-9.99577
▁lemah	-9.99595
▁?!	-9.99599
▁syarat	-9.99608
mis	-9.99616
▁Masuk	-9.99625
IK	-9.9972
om	-9.99739
▁karya	-9.99771
▁kesian	-9.99792
▁sambung	-9.99823
▁our	-9.99823
▁It	-9.99893
▁rupanya	-9.9993
▁wakil	-9.99979
▁Bersatu	-10.0003
▁ge	-10.0005
▁menolak	-10.0015
rai	-10.0017
▁alhamdulillah	-10.002
▁selesa	-10.0026
akan	-10.0031
jang	-10.0031
▁semata	-10.0033
▁should	-10.0035
▁ama	-10.0038
▁Mama	-10.0042
age	-10.0043
▁menambah	-10.0044
▁Desa	-10.0045
▁Sedih	-10.0048
▁hai	-10.0049
jak	-10.006
▁sdh	-10.0062
▁hijau	-10.007
▁memandang	-10.0072
▁bagaimanapun	-10.0076
▁Tetapi	-10.0082
▁abg	-10.0084
▁sorry	-10.0086
▁Vi	-10.0095
▁Pantai	-10.0095
▁Amin	-10.0096
wo	-10.0099
let	-10.0102
▁klinik	-10.0109
29	-10.0114
▁haiwan	-10.0115
▁Kesihatan	-10.0116
▁dont	-10.0117
▁berakhir	-10.0119
▁universiti	-10.012
cak	-10.0126
▁bekalan	-10.0132
▁Yu	-10.0133
▁pemenang	-10.0136
▁Syed	-10.014
▁Cinta	-10.0141
tas	-10.0143
▁would	-10.0143
org	-10.0146
▁Bin	-10.0147
one	-10.0153
Per	-10.0156
▁Ikan	-10.0161
est	-10.0161
fu	-10.0163
▁Panjang	-10.0164
▁cik	-10.0165
▁Laut	-10.0172
▁mengikuti	-10.0185
▁pakcik	-10.0185
▁Dipertua	-10.0189
▁2010	-10.019
▁dri	-10.021
▁Za	-10.0216
ara	-10.0217
▁tunjuk	-10.0218
▁Con	-10.0229
200	-10.0229
▁bela	-10.0232
▁pelaburan	-10.0237
▁shopee	-10.0239
▁bohong	-10.0241
▁aspek	-10.0248
dok	-10.0251
by	-10.0256
▁work	-10.0262
▁daun	-10.0265
▁Antarabangsa	-10.027
▁YG	-10.0272
▁Esok	-10.0276
but	-10.0282
tal	-10.0282
▁perusahaan	-10.0283
▁dewasa	-10.0288
▁HARGA	-10.029
▁hujung	-10.0292
▁Lalu	-10.0293
▁yo	-10.0296
ps	-10.0304
ent	-10.0304
ras	-10.0305
▁berlangsung	-10.031
55	-10.0315
▁kemudahan	-10.0318
▁case	-10.0319
▁Jenis	-10.0324
kas	-10.0345
nu	-10.0345
95	-10.0348
▁wah	-10.0349
▁tim	-10.0353
▁lepastu	-10.0354
▁Republik	-10.0355
▁Tenggara	-10.0358
▁Walau	-10.0359
▁pinjaman	-10.0359
ey	-10.0364
▁sepenuhnya	-10.0368
▁plus	-10.0368
nah	-10.037
▁gelak	-10.0372
▁un	-10.0372
▁sesi	-10.0377
▁Paling	-10.0377
▁Time	-10.0381
oo	-10.0387
▁pindah	-10.0389
PA	-10.039
▁v	-10.04
▁ce	-10.0403
▁dipanggil	-10.0405
▁tv	-10.0408
sir	-10.0414
▁cina	-10.0414
▁sengaja	-10.0418
60	-10.042
▁help	-10.0427
▁FREE	-10.0428
▁United	-10.0431
▁Facebook	-10.0436
▁menjawab	-10.0441
▁already	-10.0443
ding	-10.0447
▁institusi	-10.045
▁sate	-10.0462
▁setuju	-10.0465
yah	-10.0466
kerja	-10.0468
nas	-10.0469
peng	-10.0476
▁Tiada	-10.0479
▁Lokasi	-10.0485
▁Che	-10.0501
▁disebut	-10.0506
▁Sayang	-10.0512
▁besi	-10.0516
▁home	-10.0519
▁HARI	-10.0519
▁Sakit	-10.0519
▁Minggu	-10.0535
▁perkataan	-10.0536
▁kemas	-10.0537
▁menga	-10.0537
▁Beberapa	-10.054
▁kirim	-10.0546
▁nenek	-10.0547
▁dibina	-10.0548
▁pelanggan	-10.0548
ine	-10.0551
pas	-10.0552
IS	-10.0552
▁konsep	-10.0558
kon	-10.0562
ab	-10.0568
▁peningkatan	-10.0568
▁digital	-10.0575
▁biji	-10.0579
▁peserta	-10.0584
▁sempurna	-10.0592
▁big	-10.0596
▁hard	-10.0609
▁Tadi	-10.061
▁Fi	-10.0615
▁kecewa	-10.0625
sin	-10.0626
▁right	-10.0626
▁memenuhi	-10.063
27	-10.0634
▁ca	-10.0642
Pe	-10.0643
▁muslim	-10.0647
▁vs	-10.0647
itas	-10.0652
01	-10.0655
▁mom	-10.0659
▁sp	-10.066
ST	-10.0661
▁reti	-10.0666
▁mulu	-10.0667
▁Tanjung	-10.0668
▁grab	-10.0671
▁berhasil	-10.0677
▁bawang	-10.069
▁plastik	-10.0691
▁Gua	-10.0695
▁Prabowo	-10.0698
pur	-10.0698
▁jantung	-10.0698
▁En	-10.0702
▁El	-10.0703
IT	-10.071
▁Akhirnya	-10.0713
yan	-10.0714
▁plak	-10.0715
▁raja	-10.0716
▁SO	-10.0723
▁Ak	-10.0725
sari	-10.0727
▁halus	-10.0728
que	-10.073
▁Teknologi	-10.0732
▁mbak	-10.0734
jalan	-10.0735
bur	-10.074
▁sebut	-10.074
▁buy	-10.0746
anda	-10.0753
▁II	-10.0754
▁nder	-10.0755
ib	-10.0755
▁nyanyi	-10.0757
ive	-10.0757
▁pembangkang	-10.0763
▁Itali	-10.0767
▁langit	-10.0768
▁MAU	-10.0771
▁90	-10.0771
▁Kulit	-10.0773
▁ho	-10.0785
▁nnti	-10.0795
▁Akan	-10.0798
▁siri	-10.0798
▁well	-10.0799
▁Cepat	-10.081
▁cuman	-10.081
▁palsu	-10.081
▁tetep	-10.0812
mak	-10.0817
▁Happy	-10.0819
▁usah	-10.0822
DA	-10.0829
▁mamak	-10.0833
SE	-10.0838
uri	-10.0839
▁lancar	-10.0846
▁papa	-10.0848
▁kesempatan	-10.0849
▁Az	-10.0856
49	-10.0864
▁diet	-10.0868
IM	-10.0868
▁Apabila	-10.087
▁Menengah	-10.0871
▁infrastruktur	-10.0875
▁melebihi	-10.0879
▁City	-10.0879
La	-10.0883
▁kondisi	-10.0884
▁pemerintahan	-10.0889
▁Kewangan	-10.0894
▁mengetahui	-10.0903
▁informasi	-10.0904
▁tuan	-10.0907
36	-10.0908
▁sha	-10.0908
ver	-10.0909
▁Super	-10.0912
con	-10.0913
▁Luar	-10.0914
▁Sbb	-10.0914
▁kekuatan	-10.0917
▁been	-10.0921
▁taman	-10.0922
▁walau	-10.0922
des	-10.0926
70	-10.0928
▁Moga	-10.0936
▁Du	-10.0936
▁Kim	-10.0945
▁MALAYSIA	-10.0946
▁Razak	-10.0951
▁menulis	-10.0952
▁entah	-10.0958
▁Kemudian	-10.0963
▁botol	-10.097
▁potong	-10.0977
▁toko	-10.0977
▁pembelian	-10.0978
▁pelakon	-10.098
lama	-10.0987
▁menjelaskan	-10.0989
sy	-10.0991
▁blm	-10.0995
▁Turki	-10.0996
kawan	-10.0999
▁maksud	-10.1006
▁gojek	-10.1008
▁sedangkan	-10.1015
▁setia	-10.1015
▁Ben	-10.102
ven	-10.1021
▁mari	-10.1022
pet	-10.1026
RI	-10.1037
▁service	-10.1038
▁Lelaki	-10.104
▁berbeda	-10.1041
▁KM	-10.1042
daerah	-10.1045
▁ne	-10.1049
▁pegang	-10.1051
▁Shi	-10.1052
▁tulisan	-10.1053
▁Ukuran	-10.1055
▁Alor	-10.1057
▁Selalu	-10.1064
▁kementerian	-10.1067
▁Awak	-10.1068
▁kandungan	-10.1074
▁tanaman	-10.1078
>	-10.1079
▁disediakan	-10.1083
MU	-10.1087
▁sejenis	-10.1095
▁Eropah	-10.1096
GI	-10.1097
▁sore	-10.1099
▁Jawatankuasa	-10.1109
▁tamu	-10.1111
▁br	-10.1113
▁Darul	-10.1116
Sa	-10.1117
tro	-10.1122
▁posisi	-10.1125
▁membolehkan	-10.1126
▁BIN	-10.1128
▁Aziz	-10.1133
▁End	-10.1137
▁anaknya	-10.1152
▁maupun	-10.1153
TAN	-10.1162
angan	-10.1163
line	-10.1165
▁Instagram	-10.1166
ley	-10.1167
▁Lagu	-10.1168
▁pu	-10.1175
▁makcik	-10.118
▁ketawa	-10.1181
▁untung	-10.1186
CI	-10.1188
▁amalan	-10.1192
▁She	-10.1192
▁amanah	-10.1193
▁ala	-10.1201
▁menangani	-10.1216
▁Pasir	-10.1217
▁boss	-10.1218
▁bilangan	-10.1226
sis	-10.1232
▁dilantik	-10.1234
▁Ramadan	-10.1235
▁co	-10.1236
▁fungsi	-10.1245
▁pra	-10.1248
▁kg	-10.1258
ping	-10.1262
kir	-10.1264
▁menyokong	-10.1266
▁Guru	-10.1267
▁sukses	-10.1269
▁memakai	-10.1271
▁perasan	-10.1271
▁terkejut	-10.1273
▁jap	-10.1274
▁padang	-10.1279
▁kilang	-10.1294
▁Pra	-10.1294
dis	-10.1303
LAH	-10.1305
▁terbaru	-10.1307
▁Kumpulan	-10.1316
less	-10.133
▁Suruhanjaya	-10.1334
▁mendapati	-10.1344
▁pedas	-10.1346
▁customer	-10.1346
▁Asal	-10.1349
▁Bunga	-10.1357
▁komuniti	-10.1358
▁kebun	-10.1358
▁Isu	-10.1359
▁always	-10.1364
▁Sekali	-10.1367
▁Tempat	-10.1368
▁bukannya	-10.1368
▁j	-10.1372
▁permohonan	-10.1372
UN	-10.1374
▁PEMBERITAHUAN	-10.1375
▁berasa	-10.1377
▁kejar	-10.1381
▁kawin	-10.1395
ence	-10.1397
▁Bapak	-10.1399
▁mahkamah	-10.1405
▁Kon	-10.1414
▁parents	-10.1415
▁Siti	-10.1424
▁because	-10.1424
▁terlebih	-10.1425
rumah	-10.1425
▁suku	-10.1428
▁Free	-10.1443
▁sempena	-10.1444
▁kemenangan	-10.1445
▁Tau	-10.145
lip	-10.1458
iyah	-10.146
▁tegur	-10.1463
▁perjuangan	-10.1463
▁aset	-10.1466
▁Umum	-10.1468
KI	-10.1474
▁rawatan	-10.1474
▁rasuah	-10.1476
jen	-10.1478
bahan	-10.1481
▁tertinggi	-10.1481
ira	-10.1486
▁pendapat	-10.149
▁bosan	-10.1491
▁menentang	-10.1493
▁student	-10.1494
iti	-10.1494
▁kangen	-10.1498
▁hendak	-10.1501
▁Media	-10.1502
▁non	-10.1505
jan	-10.1506
33	-10.1506
▁jak	-10.1506
cantik	-10.1509
▁Mall	-10.1509
▁dek	-10.1509
▁Rahman	-10.151
bin	-10.1517
▁way	-10.1519
rus	-10.152
isi	-10.1527
▁bangga	-10.1528
ena	-10.153
▁kecuali	-10.1534
▁internet	-10.1537
▁Berat	-10.1538
mal	-10.154
pin	-10.1541
▁size	-10.1542
▁live	-10.1542
▁arahan	-10.1542
▁urut	-10.1544
▁perdagangan	-10.1544
▁jangka	-10.1545
▁sing	-10.1548
▁mat	-10.1548
▁segar	-10.1551
▁sekalian	-10.1552
▁mewujudkan	-10.1562
cur	-10.1562
CE	-10.1563
▁pelajaran	-10.1563
▁Video	-10.1564
▁diperlukan	-10.1564
▁bertindak	-10.1567
97	-10.1568
▁merasakan	-10.157
▁80	-10.1574
▁This	-10.1576
tip	-10.1578
▁far	-10.1581
▁kelantan	-10.1584
▁San	-10.1586
▁idea	-10.1587
22	-10.1588
▁Bang	-10.159
▁Tok	-10.1599
▁berkembang	-10.1599
▁mikir	-10.16
iya	-10.1603
▁membina	-10.1604
▁fb	-10.1606
iz	-10.1606
▁pre	-10.161
▁since	-10.1615
▁dlu	-10.1616
▁Ji	-10.1618
▁artis	-10.1622
ita	-10.1624
▁Pastu	-10.1628
▁mengatasi	-10.1635
UT	-10.1638
03	-10.1639
▁kaedah	-10.1639
▁Tahniah	-10.1639
▁tarik	-10.164
▁Benda	-10.1642
▁gerak	-10.1643
▁versi	-10.1645
▁muzik	-10.1649
▁British	-10.1651
din	-10.1652
▁mengandungi	-10.1655
▁obor	-10.1659
ret	-10.1661
▁Balik	-10.1663
▁kotak	-10.1664
▁pihaknya	-10.1665
▁Ustaz	-10.167
▁sungguh	-10.1671
▁dagang	-10.168
dung	-10.1685
gel	-10.1689
99	-10.1691
▁cincin	-10.1699
▁dipilih	-10.1701
ani	-10.1701
▁Jumaat	-10.1702
tion	-10.1706
▁Pegawai	-10.1716
▁MEN	-10.1718
▁Lim	-10.1724
80	-10.1726
▁ws	-10.1726
tah	-10.1726
▁Gi	-10.1728
▁seneng	-10.1733
▁use	-10.1735
▁ubat	-10.1741
▁St	-10.1742
▁gol	-10.1742
▁mengandung	-10.1744
▁doh	-10.1748
▁pacar	-10.1749
▁nasihat	-10.1753
▁SMK	-10.1755
▁Muda	-10.1763
sah	-10.1767
uan	-10.1775
▁bergantung	-10.1776
▁dijual	-10.1776
▁sederhana	-10.1776
▁terang	-10.178
US	-10.1781
▁getah	-10.1781
02	-10.1782
▁gara	-10.1794
war	-10.1795
▁bersatu	-10.1799
▁pm	-10.1812
▁bulu	-10.1819
▁takleh	-10.1821
▁bayaran	-10.1826
▁War	-10.183
zz	-10.1834
▁sub	-10.1837
▁move	-10.184
Me	-10.1841
▁Bahru	-10.1842
▁auto	-10.1845
TI	-10.185
af	-10.1856
▁langgar	-10.1862
▁kabar	-10.1866
▁sek	-10.1869
rs	-10.1869
▁Lembaga	-10.1872
▁daftar	-10.1873
Ka	-10.1879
▁perlahan	-10.188
▁play	-10.1889
▁subuh	-10.1894
