<pad>	0
</s>	0
<unk>	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
#	0
'	0
a	-2.32192
,	-3.31079
▁	-3.38705
▁dan	-4.02185
▁yang	-4.05161
▁di	-4.17873
▁dalam	-5.07808
▁ini	-5.08334
▁untuk	-5.16512
▁dengan	-5.17082
▁pada	-5.28914
▁itu	-5.42168
s	-5.57548
nya	-5.62276
▁,	-5.654
▁kepada	-5.67273
▁tidak	-5.68359
▁ke	-5.77623
▁tahun	-5.79779
▁oleh	-5.83191
▁telah	-5.85753
▁merupakan	-5.85822
▁adalah	-5.86473
an	-5.87264
▁dari	-5.87648
▁akan	-5.88325
▁sebuah	-5.91409
▁Malaysia	-5.95074
▁sebagai	-5.98167
▁juga	-5.99941
▁bagi	-6.06288
▁the	-6.10722
▁mereka	-6.17307
▁atau	-6.17378
▁daripada	-6.19085
▁negara	-6.24558
▁terletak	-6.31115
:	-6.31357
▁lebih	-6.4259
i	-6.44056
▁orang	-6.44124
kan	-6.46687
▁satu	-6.49205
▁menjadi	-6.56097
▁ialah	-6.56505
▁of	-6.58769
▁seperti	-6.59592
▁berkata	-6.63736
▁kawasan	-6.64359
▁to	-6.66417
▁and	-6.69035
▁ada	-6.70415
▁tersebut	-6.72592
▁boleh	-6.72635
▁Pada	-6.73425
▁in	-6.75368
▁kerana	-6.75647
▁katanya	-6.76645
▁beliau	-6.77421
▁kerajaan	-6.7779
▁serta	-6.79387
▁lain	-6.79707
▁secara	-6.8112
▁RM	-6.81292
e	-6.81569
▁hari	-6.82058
▁kita	-6.84346
▁:	-6.84378
t	-6.88183
▁Menteri	-6.8974
▁Islam	-6.91137
▁ia	-6.9145
▁mempunyai	-6.92774
▁negeri	-6.93261
▁Kerajaan	-6.9462
▁1	-6.98788
▁antara	-7.02294
▁bahawa	-7.02572
▁dapat	-7.04412
▁iaitu	-7.04691
▁isu	-7.04915
▁pihak	-7.05838
▁lagi	-7.0772
▁sama	-7.08672
▁masa	-7.09786
▁selepas	-7.11304
▁Beliau	-7.12283
▁Indonesia	-7.12775
▁perlu	-7.13943
▁dua	-7.13996
▁beberapa	-7.1505
▁Di	-7.15326
▁seorang	-7.16121
▁Datuk	-7.16691
▁atas	-7.17641
▁bawah	-7.19074
▁terhadap	-7.19852
▁ketika	-7.2
;	-7.20365
1	-7.21988
▁saya	-7.23142
d	-7.23857
▁al	-7.2407
▁melalui	-7.25217
▁tetapi	-7.25352
▁Dalam	-7.25527
▁mana	-7.27282
▁termasuk	-7.27693
▁hanya	-7.27702
▁Dr	-7.28081
▁juta	-7.28317
▁Yang	-7.29351
▁semua	-7.31214
▁2	-7.31651
▁banyak	-7.31714
▁A	-7.32333
▁rakyat	-7.32667
▁digunakan	-7.33074
▁pertama	-7.33264
▁Ia	-7.33685
▁Sekolah	-7.34478
▁turut	-7.35496
▁sehingga	-7.35566
▁daerah	-7.3597
▁sebelum	-7.36007
▁S	-7.3653
k	-7.36728
▁sudah	-7.37
▁bersama	-7.37061
▁Melayu	-7.37178
2	-7.39007
n	-7.39925
▁masih	-7.40496
▁besar	-7.40509
▁sebanyak	-7.41184
▁lalu	-7.41274
▁bukan	-7.41919
▁memberi	-7.4306
▁jumlah	-7.43509
▁bandar	-7.45472
▁3	-7.45555
▁hingga	-7.45856
ing	-7.45859
▁Negeri	-7.46173
y	-7.46306
▁masyarakat	-7.47297
▁berkenaan	-7.47562
▁rumah	-7.47646
o	-7.48313
m	-7.49775
▁baru	-7.50631
▁memiliki	-7.50738
▁Kementerian	-7.50872
▁I	-7.50926
▁kedua	-7.52129
▁pelajar	-7.53764
▁apabila	-7.54379
▁dunia	-7.55052
▁syarikat	-7.55064
▁4	-7.55394
▁mengenai	-7.56155
▁utama	-7.56448
▁menggunakan	-7.56656
▁anak	-7.58113
▁is	-7.59529
▁membuat	-7.59795
▁pelbagai	-7.60396
▁wilayah	-7.60809
▁ber	-7.60843
▁tinggi	-7.61147
ed	-7.61266
▁setiap	-7.61695
▁Negara	-7.6239
▁sekolah	-7.62653
▁mengambil	-7.62703
▁Seri	-7.63006
▁baik	-7.63383
▁M	-7.63888
▁Kebangsaan	-7.64411
▁sini	-7.64965
▁The	-7.65441
▁ekonomi	-7.66033
▁nama	-7.66173
▁semula	-7.66424
▁komun	-7.66457
u	-7.66597
▁kampung	-7.66738
▁program	-7.6676
▁salah	-7.67532
▁Ketua	-7.67958
▁Perdana	-7.67964
▁Perancis	-7.68258
3	-7.68691
▁buah	-7.68836
▁kata	-7.69071
▁tempat	-7.69143
▁Al	-7.69351
▁kini	-7.69627
h	-7.70141
▁tiga	-7.70228
▁air	-7.7058
/	-7.70818
▁lelaki	-7.71885
▁berlaku	-7.72714
▁Jabatan	-7.72799
▁pula	-7.73105
▁Kuala	-7.73154
▁Amerika	-7.73997
▁ahli	-7.74262
▁politik	-7.74279
▁Tuan	-7.7444
▁terus	-7.74544
in	-7.74698
▁filem	-7.75453
B	-7.75592
▁[	-7.75817
▁sendiri	-7.76283
▁bahasa	-7.76478
▁mendapat	-7.77765
▁seramai	-7.77782
▁wanita	-7.77838
5	-7.78621
▁bulan	-7.788
▁luar	-7.78819
S	-7.78994
M	-7.7912
▁India	-7.79504
▁terdapat	-7.79824
▁5	-7.79887
▁Kampung	-7.80126
▁sistem	-7.80227
▁B	-7.80698
A	-7.81169
▁sejak	-7.81453
▁kes	-7.81562
▁masalah	-7.82129
▁menyatakan	-7.82221
▁10	-7.8259
▁semasa	-7.82673
▁kali	-7.83538
▁tanah	-7.83541
er	-7.83659
▁peratus	-7.84499
▁bilion	-7.84708
▁media	-7.85749
▁parti	-7.86577
▁Mohd	-7.86607
▁projek	-7.86686
▁tindakan	-7.87339
▁6	-7.88081
▁menerima	-7.88472
▁for	-7.88949
▁penduduk	-7.89386
▁jabatan	-7.89618
4	-7.8965
▁jika	-7.89815
▁Pulau	-7.90703
▁that	-7.9077
▁agama	-7.90809
▁membantu	-7.90829
▁perkara	-7.91703
▁tempoh	-7.92399
?	-7.92514
▁pasukan	-7.92738
▁N	-7.92864
▁harga	-7.92958
▁kumpulan	-7.9332
▁perkhidmatan	-7.93811
▁berkaitan	-7.94174
▁diri	-7.94428
▁pernah	-7.95755
▁kuasa	-7.95922
▁P	-7.95984
al	-7.96065
▁awam	-7.96084
▁Abdul	-7.96357
lah	-7.96513
▁kerja	-7.96862
▁seluruh	-7.96955
▁awal	-7.9696
▁kecamatan	-7.97029
▁apa	-7.97127
▁dilakukan	-7.97325
undang	-7.97633
▁Ini	-7.9802
▁Syarikat	-7.98534
▁tanpa	-7.98627
▁mampu	-7.98643
▁pembangunan	-7.98665
▁usaha	-7.98688
▁China	-7.99694
▁sahaja	-7.99958
▁raya	-8.00215
▁hasil	-8.00291
▁dikenali	-8.0032
▁PERTANYAAN	-8.01562
▁Ke	-8.01743
▁memastikan	-8.01846
▁Presiden	-8.02359
▁hidup	-8.02519
▁K	-8.02651
▁paling	-8.02745
▁peringkat	-8.03336
▁ramai	-8.03382
▁Selain	-8.03533
▁supaya	-8.0368
▁penting	-8.03789
▁para	-8.04113
▁E	-8.04383
▁Java	-8.0463
6	-8.04755
▁pendidikan	-8.04864
script	-8.04906
▁]	-8.05083
▁kadar	-8.05151
▁kami	-8.05213
es	-8.05378
di	-8.05472
▁selama	-8.05904
▁on	-8.06195
▁Parlimen	-8.06301
▁bahagian	-8.06471
▁Menurut	-8.06514
r	-8.06575
▁berjaya	-8.07539
▁desa	-8.07582
C	-8.07813
▁meningkatkan	-8.08345
▁melakukan	-8.08348
▁Ahmad	-8.08391
▁Sabah	-8.08924
▁kaum	-8.09252
▁kecil	-8.09439
▁kemudian	-8.09471
▁;	-8.0957
▁bermula	-8.09673
▁Lapangan	-8.09921
▁sekitar	-8.10157
▁berada	-8.10495
▁sedang	-8.10862
▁sangat	-8.10863
▁namun	-8.1111
▁baharu	-8.11333
▁mengikut	-8.1138
▁Terbang	-8.11537
▁Selatan	-8.11549
▁sosial	-8.12395
ah	-8.12485
▁Persekutuan	-8.12537
▁7	-8.12604
l	-8.12681
▁Majlis	-8.12762
▁industri	-8.12805
▁as	-8.12893
▁Ahli	-8.13073
▁membawa	-8.13388
▁kira	-8.13453
▁menyebabkan	-8.13483
▁makanan	-8.13937
en	-8.14243
▁Dewan	-8.14446
▁mungkin	-8.1476
ly	-8.14943
7	-8.15079
▁was	-8.15281
▁keputusan	-8.15444
▁tak	-8.15464
▁laut	-8.15536
▁anggota	-8.15697
▁be	-8.15762
▁sekali	-8.15807
▁dibuat	-8.15979
▁jalan	-8.16144
▁Mahathir	-8.16154
▁memberikan	-8.16229
▁undang	-8.16525
▁keseluruhan	-8.1663
▁18	-8.16668
▁mahu	-8.16744
▁Bagi	-8.16827
▁pun	-8.17006
▁pemain	-8.17085
▁Untuk	-8.17098
0	-8.17598
p	-8.17611
▁C	-8.17628
▁bidang	-8.17642
▁UMNO	-8.17896
▁tempatan	-8.18118
▁MENTERI	-8.18152
▁Sultan	-8.1843
▁perbandaran	-8.1848
▁Sungai	-8.18801
▁tentang	-8.19321
▁mula	-8.19351
si	-8.2021
▁Lumpur	-8.20271
▁8	-8.20383
▁D	-8.20424
▁keluarga	-8.20668
▁proses	-8.20699
▁berbanding	-8.20757
▁empat	-8.20823
8	-8.2088
▁12	-8.21353
▁Selangor	-8.2138
▁menunjukkan	-8.21469
▁Mei	-8.21688
9	-8.22371
▁Barat	-8.22433
▁2019	-8.22641
▁kenyataan	-8.22799
▁golongan	-8.23109
▁Jerman	-8.23214
▁20	-8.23305
▁Namun	-8.23764
▁Johor	-8.23889
▁Raja	-8.23957
▁tiada	-8.23986
▁2018	-8.24026
▁manusia	-8.24125
▁bentuk	-8.24228
▁kos	-8.24437
▁G	-8.24521
▁Jepun	-8.24571
dua	-8.24757
▁Timur	-8.24942
li	-8.2512
▁kedudukan	-8.25214
▁15	-8.25285
b	-8.25306
▁de	-8.25377
▁manakala	-8.25908
▁Tun	-8.26068
T	-8.26204
▁kembali	-8.26212
▁keadaan	-8.2649
▁ibu	-8.26616
▁langkah	-8.26918
▁April	-8.27053
▁dilaksanakan	-8.27432
de	-8.27515
▁ringgit	-8.27575
▁Iran	-8.27631
▁kalangan	-8.27687
is	-8.28315
▁lama	-8.28335
▁tentera	-8.28448
▁pusat	-8.28554
▁Sri	-8.28582
man	-8.28701
▁Se	-8.28823
▁T	-8.28855
▁polis	-8.2926
▁Sarawak	-8.29315
▁berdasarkan	-8.29978
▁guru	-8.3003
▁kurang	-8.30154
▁Mac	-8.30533
▁aktiviti	-8.30825
P	-8.31038
▁menerusi	-8.31081
▁menjadikan	-8.31162
▁with	-8.31406
▁Mohamad	-8.31542
▁Cina	-8.31872
▁pilihan	-8.32258
▁agar	-8.3232
▁utara	-8.32394
▁9	-8.32669
▁Januari	-8.32821
kanak	-8.32862
kira	-8.33093
▁selain	-8.33113
▁lima	-8.33152
▁11	-8.33183
▁Raya	-8.33675
▁keselamatan	-8.34009
K	-8.3421
f	-8.34236
▁30	-8.34381
▁Besar	-8.3452
▁akhir	-8.34636
▁jenis	-8.34722
on	-8.34874
▁Kabupaten	-8.35369
▁barat	-8.35463
us	-8.35469
▁laporan	-8.35715
▁diberikan	-8.35755
▁your	-8.35767
▁melibatkan	-8.35971
▁Akta	-8.36139
▁Kedah	-8.36426
▁Asia	-8.36921
▁harus	-8.36976
▁R	-8.37153
▁Pendidikan	-8.37302
▁bin	-8.37386
le	-8.37396
D	-8.37458
▁asing	-8.3749
▁sektor	-8.38032
▁bekas	-8.38234
▁Terdapat	-8.38326
▁nilai	-8.38333
▁per	-8.38484
▁mendapatkan	-8.38516
▁bantuan	-8.38934
▁melihat	-8.39065
▁Rakyat	-8.39303
▁/	-8.39402
▁Muhammad	-8.39706
▁Mereka	-8.40101
▁perempuan	-8.4035
▁Perak	-8.40462
I	-8.40519
▁rendah	-8.4077
▁Universiti	-8.40851
▁sebarang	-8.41184
▁melaksanakan	-8.41304
▁Ber	-8.41368
▁2015	-8.41519
z	-8.4153
▁jam	-8.41687
▁belum	-8.41735
▁hal	-8.41783
▁mata	-8.41805
▁16	-8.42076
▁kereta	-8.42087
▁Tan	-8.42226
▁ter	-8.42292
▁individu	-8.42405
▁kapal	-8.42437
▁bahan	-8.42547
▁Jun	-8.42578
▁kebangsaan	-8.426
▁hak	-8.42622
▁Katanya	-8.42644
▁Timbalan	-8.42696
▁F	-8.42853
▁sumber	-8.42909
▁Jalan	-8.4315
▁musim	-8.43217
▁maka	-8.43253
▁kewangan	-8.4335
▁wang	-8.43486
▁mencapai	-8.43599
▁walaupun	-8.43798
g	-8.43805
▁pendapatan	-8.43855
ar	-8.43856
▁Sementara	-8.43923
se	-8.44068
▁maklumat	-8.44409
▁2017	-8.4447
▁Bandar	-8.44488
14	-8.44559
▁minta	-8.44637
ri	-8.44755
▁lagu	-8.45236
▁Pinang	-8.45343
▁Utara	-8.45348
te	-8.45374
▁kajian	-8.45573
▁2016	-8.4558
▁W	-8.45676
▁J	-8.45707
ik	-8.45708
▁peruntukan	-8.45772
▁cara	-8.45881
to	-8.46065
▁Kelantan	-8.46096
▁memba	-8.46196
▁pekerja	-8.46316
▁Terengganu	-8.46416
▁&	-8.46441
▁buat	-8.46882
re	-8.46952
▁14	-8.47063
▁suatu	-8.47085
▁browser	-8.47243
H	-8.47276
▁sebahagian	-8.47298
▁diambil	-8.47627
▁berhubung	-8.47683
▁2014	-8.48054
▁pegawai	-8.48086
▁Program	-8.48141
▁sepanjang	-8.48208
▁pemimpin	-8.48513
▁Nasional	-8.48536
▁menyediakan	-8.48795
▁demikian	-8.48811
▁H	-8.48903
▁diberi	-8.49363
▁Pusat	-8.49539
▁RAKYAT	-8.50164
▁amat	-8.504
▁masuk	-8.50552
▁murid	-8.50661
▁13	-8.50688
▁dasar	-8.50716
▁timur	-8.5086
▁Polis	-8.50987
▁September	-8.51068
▁datang	-8.51101
▁produk	-8.51128
▁jawatan	-8.51272
▁perniagaan	-8.51334
▁pasaran	-8.51334
▁agensi	-8.51363
▁dilihat	-8.5152
▁teknologi	-8.51629
▁semakin	-8.51696
▁by	-8.51994
▁terdiri	-8.52011
▁penggunaan	-8.52164
▁Filem	-8.52216
▁depan	-8.52306
▁saat	-8.52499
▁biasa	-8.52515
▁pengguna	-8.52543
▁DEWAN	-8.52613
▁at	-8.52785
G	-8.52877
▁kerjasama	-8.53613
▁antarabangsa	-8.53797
▁Kota	-8.53935
▁0	-8.54027
▁sesuatu	-8.54141
▁warga	-8.54168
▁bisa	-8.54416
▁keperluan	-8.54463
▁malam	-8.54608
▁bola	-8.55031
▁Singapura	-8.55143
Saya	-8.55228
▁setelah	-8.55237
▁mudah	-8.55509
▁Dunia	-8.55618
▁17	-8.55652
▁it	-8.5594
▁se	-8.55973
▁he	-8.56001
▁minyak	-8.56229
▁jadi	-8.5631
ke	-8.5644
▁Daerah	-8.56683
▁U	-8.56758
▁Hal	-8.568
▁berusia	-8.56989
▁operasi	-8.57115
th	-8.57133
ku	-8.57544
▁KUALA	-8.57697
▁are	-8.57734
▁hampir	-8.57787
▁muda	-8.57921
▁terkenal	-8.58042
▁Disember	-8.58429
▁calon	-8.58725
▁pembinaan	-8.58759
un	-8.58771
▁Tentera	-8.5911
▁peluang	-8.59234
et	-8.59319
▁bekerja	-8.59409
▁sering	-8.59642
▁waktu	-8.59735
▁Allah	-8.59796
▁hubungan	-8.59808
▁Wan	-8.5982
R	-8.60156
▁ingin	-8.60213
▁Bukit	-8.60542
▁langsung	-8.60825
▁kanak	-8.61041
▁from	-8.61107
▁pentadbiran	-8.61162
▁dikeluarkan	-8.61172
▁badan	-8.61354
masing	-8.61545
▁diadakan	-8.61725
▁Arab	-8.61749
▁terbang	-8.61891
▁not	-8.62057
▁begitu	-8.62093
▁mangsa	-8.62099
▁LISAN	-8.62297
▁Oktober	-8.62528
mana	-8.62637
▁AS	-8.62799
▁Dia	-8.62854
▁tetap	-8.62868
▁siasatan	-8.63037
▁Saya	-8.63052
▁Wilayah	-8.63055
10	-8.63182
▁terlibat	-8.63207
▁bangunan	-8.63462
▁sepak	-8.635
▁In	-8.63597
or	-8.6364
▁menarik	-8.63655
▁Pengarah	-8.63657
▁Inggeris	-8.63852
▁Poskod	-8.63888
▁membentuk	-8.63889
▁akibat	-8.64067
19	-8.64567
▁Jakarta	-8.64612
▁sentiasa	-8.64652
▁Taman	-8.64731
▁Ogos	-8.64833
▁terbesar	-8.64883
▁masing	-8.65008
▁cukai	-8.65125
▁terutama	-8.65298
▁O	-8.6532
▁Julai	-8.6557
▁terutamanya	-8.65593
▁L	-8.66355
▁rasmi	-8.66396
w	-8.66419
Pertua	-8.66444
▁November	-8.66875
▁jelas	-8.66889
▁Bahasa	-8.66943
▁said	-8.67006
▁New	-8.67202
▁Oleh	-8.67339
W	-8.67372
▁tengah	-8.67373
*	-8.67539
▁meningkat	-8.67713
J	-8.67759
▁terba	-8.68014
▁Orang	-8.68036
il	-8.68082
▁tertentu	-8.68242
▁Mahkamah	-8.68375
▁milik	-8.68406
ang	-8.68559
▁sedia	-8.68654
▁Pengerusi	-8.68685
▁tahap	-8.68745
▁tujuan	-8.68765
▁disebabkan	-8.68767
F	-8.68773
▁kejadian	-8.68878
▁kesan	-8.68974
ti	-8.69162
▁sejarah	-8.6949
▁LUMPUR	-8.69887
▁Y	-8.70161
▁sekarang	-8.70205
▁Dengan	-8.70287
▁berbeza	-8.70517
▁peranan	-8.7063
▁ketiga	-8.70741
▁Pembangunan	-8.70812
▁Ali	-8.70849
▁khas	-8.71402
▁2010	-8.71573
ter	-8.71729
▁menjalankan	-8.71785
▁kesihatan	-8.71841
▁pengurusan	-8.71897
▁Dipertua	-8.72054
ul	-8.72064
▁keluar	-8.72167
no	-8.72243
N	-8.7229
▁bagaimanapun	-8.72365
▁dianggap	-8.72402
▁PH	-8.72461
▁Shah	-8.72497
▁khususnya	-8.72703
▁Tanah	-8.72952
▁Itali	-8.73059
ni	-8.73064
▁menyertai	-8.73456
▁mengatakan	-8.73656
▁pelaksanaan	-8.73729
▁bermain	-8.73769
▁Selepas	-8.73798
▁meter	-8.74166
▁menteri	-8.74654
▁Melaka	-8.74838
▁menghasilkan	-8.74983
▁segi	-8.75111
▁sokongan	-8.75283
▁Ismail	-8.75362
▁terbaik	-8.75578
▁pasti	-8.75633
▁umum	-8.75634
▁enam	-8.75677
▁mencari	-8.75792
▁pagi	-8.7599
E	-8.76298
▁dibina	-8.76389
▁2013	-8.76695
▁Bhd	-8.76888
▁unit	-8.7692
▁25	-8.77023
▁kepentingan	-8.77026
▁mengurangkan	-8.77087
▁Najib	-8.77186
▁Dari	-8.77253
c	-8.7731
▁pelaburan	-8.77387
▁zaman	-8.77427
▁dijangka	-8.77501
▁Parti	-8.77822
▁Provinsi	-8.77911
▁Antara	-8.78043
20	-8.7822
▁Harapan	-8.78234
▁data	-8.78325
▁Sebagai	-8.78334
▁%	-8.7857
▁PEMBERITAHUAN	-8.78719
▁21	-8.78861
▁had	-8.78868
▁Eropah	-8.78899
ber	-8.78924
▁YB	-8.79012
▁alam	-8.79075
▁arah	-8.79131
▁Antarabangsa	-8.79195
el	-8.79225
▁24	-8.79306
▁Februari	-8.79333
▁berikut	-8.79334
▁bilangan	-8.79778
▁Korea	-8.80201
▁panjang	-8.80205
▁mengalami	-8.80212
▁dijalankan	-8.80231
▁swasta	-8.80431
▁institusi	-8.80785
▁asal	-8.80838
▁m	-8.80839
▁Masjid	-8.81022
▁memerlukan	-8.81075
▁perlawanan	-8.81303
▁V	-8.81439
▁Aceh	-8.81509
▁re	-8.81556
▁aspek	-8.81712
▁lapangan	-8.81854
▁budaya	-8.81904
▁Pilihan	-8.81927
▁e	-8.8205
ir	-8.82169
▁tenaga	-8.82262
▁Baru	-8.82293
15	-8.82338
▁Kita	-8.82487
▁sebab	-8.82603
▁like	-8.82647
▁Haji	-8.8268
▁b	-8.82724
▁karena	-8.82825
▁video	-8.82936
ur	-8.82947
▁cadangan	-8.83407
▁tahu	-8.83579
▁pesawat	-8.83729
▁bahwa	-8.83836
▁perubahan	-8.83925
▁Australia	-8.83935
▁sementara	-8.84095
▁kekal	-8.84125
▁Thailand	-8.84163
▁album	-8.84223
▁Dan	-8.84245
▁Bank	-8.84299
ce	-8.84326
▁Kedua	-8.84496
▁La	-8.84501
▁Jawatankuasa	-8.84528
▁Ibrahim	-8.84846
▁hati	-8.85042
▁asas	-8.85147
▁buku	-8.85207
▁saja	-8.85261
bi	-8.85318
▁kehidupan	-8.8578
▁membolehkan	-8.85832
▁Republik	-8.85832
▁majlis	-8.85869
▁penyakit	-8.85962
▁lokasi	-8.85982
▁sidang	-8.86055
▁DAP	-8.86103
▁sekiranya	-8.86137
▁his	-8.86444
per	-8.865
▁peningkatan	-8.86506
▁me	-8.8656
▁kota	-8.86614
L	-8.86671
▁Le	-8.86707
▁perkembangan	-8.86922
▁Pakatan	-8.86949
me	-8.8702
▁British	-8.87058
▁hadir	-8.87218
▁biasanya	-8.87303
▁mulai	-8.87375
▁kenderaan	-8.87551
▁50	-8.87755
▁Turki	-8.87778
▁meminta	-8.88031
▁penuh	-8.88042
▁pihaknya	-8.8811
▁membaca	-8.88121
▁malah	-8.88126
▁kaedah	-8.88146
▁pekerjaan	-8.88158
▁mengadakan	-8.88162
▁Menengah	-8.883
▁pertanian	-8.88357
30	-8.88388
▁bebas	-8.8852
▁have	-8.88561
▁Abdullah	-8.88654
▁hadapan	-8.88679
▁menangani	-8.89028
▁Suruhanjaya	-8.89064
00	-8.89275
▁tambahan	-8.8931
▁Jawa	-8.89384
▁PAS	-8.8948
▁siri	-8.89506
▁kemudahan	-8.89517
▁He	-8.89698
▁Laut	-8.8983
▁Tinggi	-8.90088
▁muncul	-8.90157
▁meng	-8.90221
▁akhirnya	-8.90223
▁rasa	-8.90281
▁gagal	-8.90302
▁selatan	-8.9036
▁pandangan	-8.90397
sama	-8.90462
▁pembangkang	-8.90598
j	-8.90646
▁diterima	-8.90647
▁Alam	-8.90681
▁mengeluarkan	-8.90701
▁latihan	-8.90708
▁19	-8.90726
▁serangan	-8.90914
▁men	-8.90982
▁Kumpulan	-8.91001
▁31	-8.91186
▁Per	-8.9122
▁dilantik	-8.91239
▁semalam	-8.91304
▁populasi	-8.91305
▁seterusnya	-8.91353
Kita	-8.91442
▁Walaupun	-8.91552
▁Tengah	-8.91712
▁terakhir	-8.92086
▁Sukan	-8.92097
▁tinggal	-8.92188
▁pelakon	-8.92387
▁Hari	-8.92555
▁23	-8.92721
▁BN	-8.92734
▁ditemui	-8.92877
▁kebanyakan	-8.92938
40	-8.92972
men	-8.93216
▁bekalan	-8.93238
▁komuniti	-8.93299
▁abad	-8.93561
▁Jika	-8.93567
negara	-8.9372
▁has	-8.93722
▁berkuasa	-8.93775
▁lanjut	-8.93917
▁Perang	-8.93929
▁kementerian	-8.94014
▁bakal	-8.94231
▁22	-8.94244
▁Kewangan	-8.94501
▁Piala	-8.94772
▁cuba	-8.94778
▁api	-8.94798
▁Berhormat	-8.94819
13	-8.94911
▁Bagaimanapun	-8.94976
11	-8.95012
▁Air	-8.95066
▁2011	-8.95187
▁melebihi	-8.95575
The	-8.95802
daerah	-8.95932
▁PKR	-8.95932
▁perang	-8.95939
▁or	-8.96098
id	-8.96137
▁this	-8.96278
▁Pas	-8.96528
▁pertumbuhan	-8.96534
▁pemerintah	-8.96541
▁wujud	-8.96552
▁100	-8.96673
um	-8.96873
▁Batu	-8.96881
▁kasih	-8.96962
▁ditubuhkan	-8.96963
▁muzik	-8.96979
▁Sepanyol	-8.97109
▁contoh	-8.97315
▁faktor	-8.97462
▁tangan	-8.97579
ne	-8.97724
▁belakang	-8.97823
it	-8.97844
▁Pahang	-8.97926
▁BIN	-8.9803
▁DARIPADA	-8.98035
▁2008	-8.98398
▁menentang	-8.98401
▁here	-8.98514
▁membina	-8.98862
ut	-8.99004
▁menyokong	-8.99038
▁Abu	-8.99159
x	-8.99172
mi	-8.99201
▁perdagangan	-8.99207
▁sampai	-8.9955
▁memenangi	-8.99591
▁rakan	-8.99619
▁mendapati	-8.99651
▁Anwar	-8.99665
▁bangsa	-8.99787
▁2012	-8.99867
▁berasal	-8.99909
▁terpaksa	-8.99984
▁sesuai	-9.00056
▁cukup	-9.0012
▁masjid	-9.00373
han	-9.00446
com	-9.0055
▁Sdn	-9.00635
▁Kesihatan	-9.01037
▁bapa	-9.01098
▁balik	-9.01295
▁dahulu	-9.01305
▁SOALAN	-9.0139
▁kemudiannya	-9.01501
▁segala	-9.01547
▁jauh	-9.01771
▁permohonan	-9.0182
▁benar	-9.01882
▁pejabat	-9.01936
▁diterbitkan	-9.01997
18	-9.02027
▁sebenarnya	-9.02455
▁kematian	-9.02549
▁jenayah	-9.026
▁mewujudkan	-9.02656
▁kelas	-9.02658
▁Muslim	-9.02699
ung	-9.02739
▁berikutan	-9.02815
lu	-9.02904
▁perhatian	-9.03137
▁ditetapkan	-9.03183
50	-9.03292
▁De	-9.03309
ng	-9.03335
▁nombor	-9.03338
▁terbuka	-9.03608
▁minggu	-9.03638
!	-9.03668
▁sedikit	-9.03853
▁Pe	-9.03896
▁27	-9.03914
▁samping	-9.03994
▁No	-9.04003
▁ketua	-9.04132
▁pengeluaran	-9.04248
▁run	-9.04373
▁bertujuan	-9.04489
ry	-9.046
▁mahkamah	-9.04673
orang	-9.04723
▁Persatuan	-9.0475
▁dilaporkan	-9.04822
▁Pejabat	-9.04926
▁Re	-9.05093
▁Ter	-9.0514
▁28	-9.05164
▁udara	-9.05275
▁Seksyen	-9.05414
▁seseorang	-9.05433
▁26	-9.0545
▁Me	-9.05461
bertanggungjawab	-9.05499
▁hutang	-9.05504
▁kesalahan	-9.05568
▁dikatakan	-9.05597
▁2009,	-9.05635
baru	-9.05791
▁inisiatif	-9.05822
ch	-9.05871
▁Satu	-9.06091
▁demi	-9.06277
▁2009	-9.06374
▁sebaliknya	-9.06465
▁Dato	-9.06473
ki	-9.0656
▁berat	-9.06628
▁tertinggi	-9.06744
▁ruang	-9.07111
▁II	-9.07121
▁Pegawai	-9.07206
▁ilmu	-9.0725
▁sepenuhnya	-9.07279
▁pinjaman	-9.07363
▁Lembaga	-9.07394
▁kerusi	-9.07405
▁makluman	-9.07435
ro	-9.0748
▁Tidak	-9.07544
▁surat	-9.0756
▁merujuk	-9.07604
ji	-9.07647
▁Walau	-9.07762
▁mengumumkan	-9.0778
▁daya	-9.07834
▁bayaran	-9.07929
▁lepas	-9.08086
ton	-9.08096
17	-9.08142
▁laman	-9.08168
▁Lim	-9.08197
la	-9.08215
gi	-9.08378
▁Ekonomi	-9.08478
▁disediakan	-9.08587
▁arahan	-9.08609
▁Industri	-9.08653
▁Pertama	-9.0873
▁pemerintahan	-9.08775
▁sawit	-9.08815
U	-9.08845
▁Ar	-9.08863
▁khusus	-9.09139
ok	-9.09164
▁Wanita	-9.09282
ge	-9.093
▁kuat	-9.09327
▁Tahun	-9.09352
▁seni	-9.09368
▁Diraja	-9.09742
▁haiwan	-9.09897
▁memang	-9.09938
▁Setiausaha	-9.09994
▁status	-9.10013
▁ringkasnya	-9.10237
▁baginda	-9.1024
lan	-9.10289
▁laluan	-9.10585
▁40	-9.10674
▁undi	-9.1069
▁Click	-9.10822
▁pen	-9.10865
▁United	-9.10964
▁padi	-9.11172
▁menjelaskan	-9.11177
12	-9.11225
▁Malaysiakini	-9.11286
im	-9.11337
▁memulakan	-9.11585
▁will	-9.11645
▁[[	-9.11729
▁dibawa	-9.11868
▁watak	-9.11993
▁segera	-9.11998
ca	-9.12155
▁memilih	-9.12171
▁mengandungi	-9.12263
▁hutan	-9.12352
ra	-9.12402
16	-9.12419
▁Perkhidmatan	-9.1251
▁Mohamed	-9.12565
▁Men	-9.12599
▁sebenar	-9.12705
▁i	-9.12805
▁ikan	-9.12821
▁2001	-9.12877
pe	-9.12903
▁berjumlah	-9.12964
▁mati	-9.13038
▁•	-9.13432
▁Be	-9.13526
▁naik	-9.13531
▁bersetuju	-9.13549
▁mendakwa	-9.13633
▁didakwa	-9.13854
]	-9.13986
▁Jaya	-9.14135
▁enable	-9.1418
▁peng	-9.14371
▁kontrak	-9.14374
▁Perlembagaan	-9.14392
▁Anugerah	-9.14431
▁pe	-9.14612
▁global	-9.14657
▁requires	-9.14944
▁menurut	-9.15026
lain	-9.1519
▁tadi	-9.1535
▁terima	-9.15403
▁memenuhi	-9.15444
▁bagaimana	-9.1578
▁umat	-9.15867
▁bertindak	-9.15941
▁tiba	-9.15946
▁normally	-9.15963
▁29	-9.15998
O	-9.16129
▁their	-9.16274
▁wakil	-9.163
▁aset	-9.1633
▁As	-9.16331
▁konsep	-9.1639
▁barang	-9.1644
▁Isu	-9.16462
▁terlalu	-9.16544
ga	-9.16556
▁disabled	-9.16586
go	-9.1659
▁Looks	-9.16744
▁harta	-9.16754
▁Sebelum	-9.16815
anak	-9.16944
▁Razak	-9.17017
du	-9.17118
ong	-9.17177
▁Ketika	-9.17253
▁Liga	-9.17301
▁batu	-9.17332
▁St	-9.17336
▁rancangan	-9.17357
Malaysia	-9.17364
▁ketinggian	-9.17458
▁membeli	-9.17737
▁gaji	-9.17995
▁sejumlah	-9.18169
▁menggalakkan	-9.18368
wa	-9.18426
▁didapati	-9.18427
▁tugas	-9.18472
san	-9.18587
▁aras	-9.18606
▁syarat	-9.18982
▁meninggal	-9.19057
▁Pen	-9.19069
▁penerbangan	-9.1927
▁kalau	-9.19318
▁mesyuarat	-9.1934
▁perjanjian	-9.19365
▁tujuh	-9.19547
▁ditahan	-9.19625
▁antaranya	-9.19813
▁dipanggil	-9.19987
▁menambah	-9.20078
▁gaya	-9.20101
do	-9.20107
▁Su	-9.20149
▁apakah	-9.2022
▁Man	-9.2037
▁menang	-9.20394
▁Rahman	-9.204
▁menyelesaikan	-9.20411
▁merangkumi	-9.2044
▁Syed	-9.20457
dan	-9.20466
▁Bersatu	-9.20467
▁setahun	-9.20512
▁dipercayai	-9.20593
▁petang	-9.20791
▁menghadapi	-9.20908
▁kaki	-9.20942
▁berkembang	-9.21045
▁bancian	-9.2106
▁jangka	-9.21172
▁pulau	-9.21267
▁perjalanan	-9.21344
ya	-9.21351
▁terjadi	-9.21366
▁berita	-9.21368
▁purata	-9.21428
▁Apabila	-9.2146
▁but	-9.21588
]]	-9.21646
▁Perlis	-9.21661
▁gol	-9.21716
▁dadah	-9.21789
▁universiti	-9.21864
▁positif	-9.22036
▁Jadi	-9.22211
▁permainan	-9.22512
▁percaya	-9.22521
▁berharap	-9.22575
▁Agama	-9.22722
▁Awam	-9.22818
▁sesi	-9.22844
▁kejayaan	-9.23055
▁who	-9.23074
▁dihasilkan	-9.23172
▁Belanda	-9.23178
▁meneruskan	-9.2321
▁Umum	-9.23241
▁turun	-9.23342
▁mewakili	-9.23416
▁menawarkan	-9.23425
▁bergantung	-9.23428
▁barangan	-9.23447
▁dipilih	-9.23654
▁pengajian	-9.2382
▁were	-9.23826
▁maju	-9.2383
▁tanggungjawab	-9.23851
▁tapi	-9.23861
▁sungai	-9.23884
▁pantai	-9.23956
▁Bumiputera	-9.24
▁Bahagian	-9.24017
▁pengundi	-9.24118
▁soal	-9.24234
tan	-9.24235
▁kawalan	-9.24375
▁acara	-9.24392
▁meninggalkan	-9.24395
▁Sains	-9.24446
▁dijadikan	-9.24482
▁berterusan	-9.2451
▁makan	-9.2463
ko	-9.2473
▁which	-9.24891
▁popular	-9.2501
▁perubatan	-9.25028
▁Darul	-9.25132
▁Setelah	-9.25205
▁hospital	-9.25361
▁dikenakan	-9.25464
MDB	-9.25636
mu	-9.25639
▁Pertubuhan	-9.25643
▁tapak	-9.25659
▁kelab	-9.25883
▁aktif	-9.25963
ian	-9.26113
▁berlangsung	-9.26176
▁ASEAN	-9.26183
V	-9.26263
▁minit	-9.26309
▁menjaga	-9.26322
▁c	-9.2645
pan	-9.2647
▁Eng	-9.26516
ol	-9.26535
▁rawatan	-9.26553
▁menolak	-9.26649
▁So	-9.26733
▁rasuah	-9.26735
▁p	-9.26738
▁2007	-9.26749
▁drama	-9.26772
▁Ada	-9.26918
▁Nor	-9.26952
▁hukuman	-9.27061
ting	-9.2716
▁layak	-9.27166
▁kempen	-9.27384
▁An	-9.27429
▁DAN	-9.27507
▁digital	-9.27645
▁serius	-9.27669
▁Si	-9.27686
▁sukan	-9.27701
▁kegiatan	-9.27717
ran	-9.27908
▁Maka	-9.28023
▁Projek	-9.28133
▁TUAN	-9.28166
▁agak	-9.28203
▁TV	-9.28255
▁nelayan	-9.2841
son	-9.28452
▁stesen	-9.28526
▁nak	-9.28538
▁la	-9.28603
tu	-9.2867
@	-9.28746
yang	-9.28768
▁Barisan	-9.28804
▁Dasar	-9.28976
▁Mu	-9.28993
▁suara	-9.29004
▁Luar	-9.29037
▁raja	-9.29141
▁2020	-9.29188
▁perbelanjaan	-9.29222
▁hukum	-9.29256
▁bernilai	-9.29371
ja	-9.29428
▁d	-9.29442
▁Hospital	-9.29471
▁amalan	-9.29821
▁siap	-9.2987
▁mem	-9.29884
▁DATO	-9.29941
▁pendekatan	-9.30004
▁saham	-9.3013
▁an	-9.30151
isu	-9.30284
hi	-9.30521
▁model	-9.30536
▁Mo	-9.30538
ek	-9.30711
▁peraturan	-9.3072
apa	-9.30728
ci	-9.30786
▁also	-9.30984
▁Berhad	-9.3108
ve	-9.31144
▁berasaskan	-9.31161
▁bilik	-9.31169
▁ribu	-9.31204
▁Khas	-9.31326
tik	-9.31348
▁tepat	-9.31468
▁berhampiran	-9.31486
▁emas	-9.31665
▁pokok	-9.31673
ka	-9.31829
Y	-9.31939
▁berusaha	-9.32043
▁membayar	-9.32064
▁Mat	-9.32077
▁km	-9.32112
▁Mas	-9.32181
▁Menurutnya	-9.32224
ers	-9.32249
▁hilang	-9.32258
▁membuka	-9.32329
▁gus	-9.32468
▁they	-9.32546
▁dirinya	-9.326
▁beroperasi	-9.32606
be	-9.32618
▁Pasukan	-9.3279
▁Teknologi	-9.32828
▁meletakkan	-9.32858
▁MALAYSIA	-9.33066
▁Sistem	-9.33191
▁Li	-9.3323
▁elektrik	-9.33263
▁Tak	-9.33554
▁Tanjung	-9.33631
▁karya	-9.33684
▁Masyarakat	-9.3374
bu	-9.33996
▁San	-9.34251
▁Jenis	-9.34564
▁luas	-9.34575
▁perkataan	-9.34678
st	-9.34693
q	-9.3481
▁SPRM	-9.34971
▁memegang	-9.35018
PH	-9.35122
▁JAWAPAN	-9.35178
▁Facebook	-9.35184
▁Aziz	-9.35196
▁disebut	-9.35259
▁kategori	-9.35264
▁isi	-9.35347
▁2006	-9.35352
▁Bin	-9.35368
▁perbincangan	-9.35408
▁Israel	-9.35442
▁alih	-9.3556
▁no	-9.35637
▁Ibu	-9.35702
▁Foto	-9.3601
▁sempadan	-9.36095
▁membenarkan	-9.36163
▁penyanyi	-9.36273
wan	-9.36384
▁isteri	-9.36517
Quran	-9.36524
▁GST	-9.36699
▁pemandu	-9.36829
▁pelancongan	-9.37059
▁termasuklah	-9.37118
▁balas	-9.37268
▁bas	-9.3738
▁menyaksikan	-9.37472
▁bernama	-9.37483
▁Saint	-9.3751
der	-9.3761
▁pulang	-9.37895
▁pengangkutan	-9.38071
▁pengarah	-9.38126
▁moden	-9.38226
▁diketahui	-9.38307
vi	-9.38328
▁bank	-9.38332
▁60	-9.38475
mo	-9.38568
▁si	-9.38671
▁Muda	-9.38696
ic	-9.38795
▁sumbangan	-9.38827
▁perumahan	-9.38862
▁Filipina	-9.38876
▁Asli	-9.39016
▁Secara	-9.39045
▁suku	-9.39045
▁berubah	-9.39104
▁mengekalkan	-9.39106
▁Undang	-9.39123
▁dekat	-9.39146
▁permintaan	-9.39161
▁sasaran	-9.39476
les	-9.39559
▁Sumber	-9.39582
▁Ku	-9.39586
▁Pertanian	-9.39601
▁sempena	-9.39712
▁sana	-9.3987
▁Guan	-9.39938
▁Berdasarkan	-9.40003
▁Manakala	-9.40018
▁Afrika	-9.40046
▁haram	-9.40071
▁Sembilan	-9.40136
▁we	-9.40157
25	-9.40197
▁infrastruktur	-9.4021
▁Che	-9.40382
▁taraf	-9.40411
▁yakin	-9.4045
▁Kabinet	-9.40465
▁dibuka	-9.40466
isme	-9.40474
▁peserta	-9.40779
▁Pihak	-9.40813
▁kemenangan	-9.40901
▁memasuki	-9.41001
▁Agung	-9.41037
▁presiden	-9.41066
▁menulis	-9.41115
▁PRU	-9.41248
▁asli	-9.41255
os	-9.41369
▁kemahiran	-9.41611
▁menegaskan	-9.41619
▁generasi	-9.41716
▁senarai	-9.41765
▁berkhidmat	-9.41768
▁menggantikan	-9.41825
▁etnik	-9.4196
▁sah	-9.41965
▁sepatutnya	-9.4198
▁usia	-9.42007
▁International	-9.42161
▁menubuhkan	-9.42161
Kami	-9.42325
▁pakar	-9.4238
lahir	-9.42537
▁Salah	-9.4274
▁televisyen	-9.42751
▁senjata	-9.42773
lam	-9.42842
▁diperlukan	-9.42888
su	-9.43327
▁memperoleh	-9.4339
▁ataupun	-9.43535
▁tradisi	-9.43543
▁memutuskan	-9.43701
▁remaja	-9.43828
▁all	-9.4383
▁can	-9.43836
▁Go	-9.43863
▁Abd	-9.43925
▁spesies	-9.44029
lin	-9.4404
▁Malah	-9.44093
co	-9.44175
▁Rumah	-9.4418
ling	-9.44241
▁manfaat	-9.44382
▁melaporkan	-9.44393
▁Perumahan	-9.44405
▁menentukan	-9.44597
▁NO	-9.44651
▁l	-9.44768
▁Justeru	-9.44826
▁kanan	-9.44868
▁panas	-9.44917
▁so	-9.44951
▁you	-9.44998
▁selamat	-9.45026
ba	-9.45027
▁bekerjasama	-9.4503
▁Am	-9.45063
▁bertanding	-9.45095
▁saluran	-9.45141
▁memperkenalkan	-9.452
▁Peng	-9.45263
▁Rom	-9.4527
wi	-9.45272
▁one	-9.45288
sh	-9.45311
kah	-9.45333
▁sukar	-9.4539
▁Para	-9.45486
▁semangat	-9.45566
▁akhbar	-9.45632
▁bertemu	-9.45718
▁pertemuan	-9.45722
▁menjelang	-9.45734
▁penumpang	-9.45746
▁penyelesaian	-9.45826
▁perkahwinan	-9.45861
▁cabaran	-9.45887
▁Ko	-9.45896
▁Nama	-9.46059
▁putih	-9.46081
▁akaun	-9.46088
▁sebelumnya	-9.46133
▁rekod	-9.46171
▁terkini	-9.46189
▁El	-9.46269
▁2004	-9.4643
▁kehilangan	-9.46464
pur	-9.46531
▁bumi	-9.46624
gu	-9.46746
▁menyumbang	-9.46829
BN	-9.46837
▁pembiayaan	-9.46866
▁sebelah	-9.46934
uk	-9.47084
▁ciri	-9.47132
ment	-9.47164
▁penulis	-9.47229
▁dakwaan	-9.47252
▁tanda	-9.47365
▁penyelidikan	-9.47379
▁Gunung	-9.47457
▁Sejak	-9.47545
▁umur	-9.47552
▁Semenanjung	-9.47593
▁kelompok	-9.47594
▁Aman	-9.47732
▁bukti	-9.47734
▁Pertahanan	-9.47748
▁melancarkan	-9.47761
▁Rusia	-9.47801
min	-9.47852
▁membangunkan	-9.47862
▁susulan	-9.47873
rat	-9.47976
▁pergi	-9.48256
▁kenaikan	-9.48269
▁Lee	-9.48407
000	-9.48514
▁Dua	-9.48629
▁tumpuan	-9.488
▁Institut	-9.48865
▁been	-9.48937
▁PERDANA	-9.48953
▁sesetengah	-9.48977
▁Perkara	-9.49088
▁Tetapi	-9.49217
▁Undangan	-9.49246
▁diperkenalkan	-9.49354
▁London	-9.49365
21	-9.4948
▁It	-9.4948
lo	-9.49515
▁bergerak	-9.49601
▁alat	-9.49645
▁memainkan	-9.49732
▁pemilik	-9.4977
▁jatuh	-9.49976
▁Kerja	-9.50299
▁sikap	-9.50435
rah	-9.50446
▁kesemua	-9.50507
▁sebulan	-9.50619
▁mengawal	-9.5062
▁guna	-9.50665
▁aliran	-9.50826
▁pertandingan	-9.50898
▁dinamakan	-9.509
▁Keselamatan	-9.50947
▁anti	-9.50957
▁mengatasi	-9.50998
▁selesai	-9.51069
gar	-9.51104
▁mesti	-9.51106
▁Pengangkutan	-9.51109
▁sebagainya	-9.51131
▁risiko	-9.5122
▁pengalaman	-9.51247
▁sains	-9.51267
▁belajar	-9.51333
▁Sehingga	-9.51368
▁penubuhan	-9.51407
ye	-9.51442
▁do	-9.51447
▁warna	-9.51457
gen	-9.51608
▁perlindungan	-9.5163
tar	-9.51639
▁Kajian	-9.51663
▁mengetahui	-9.51667
▁memandangkan	-9.51688
bat	-9.51779
▁gas	-9.51816
▁World	-9.51848
▁prinsip	-9.51875
▁bersempadan	-9.51981
▁bermaksud	-9.51981
Ke	-9.52045
▁Mi	-9.52104
▁berbagai	-9.52215
▁organisasi	-9.52321
SK	-9.52325
▁punca	-9.52361
▁pukul	-9.52361
▁setakat	-9.52405
▁istilah	-9.52449
▁2005	-9.52614
asi	-9.52635
▁hitam	-9.52726
▁penjara	-9.52727
▁mencadangkan	-9.52747
▁struktur	-9.52858
▁Tengku	-9.52901
kar	-9.52981
▁peribadi	-9.53133
▁ayat	-9.5314
▁Putrajaya	-9.53286
▁59	-9.53308
▁majoriti	-9.53336
▁Saudi	-9.53346
▁menyampaikan	-9.53426
▁diluluskan	-9.53439
▁modal	-9.53454
▁Tenggara	-9.5349
▁To	-9.53493
▁Siti	-9.53509
up	-9.53515
▁tekanan	-9.53516
▁tanaman	-9.53585
▁dibenarkan	-9.53834
▁profesional	-9.53901
▁talian	-9.54046
▁Kami	-9.54049
▁subsidi	-9.54175
▁lapan	-9.54236
▁strategi	-9.54307
AS	-9.54552
▁kedai	-9.54563
▁Pantai	-9.54564
ie	-9.54592
▁Pasir	-9.54601
▁prestasi	-9.54624
▁aksi	-9.54628
pen	-9.54651
▁Dar	-9.54746
▁berjalan	-9.54758
▁Te	-9.54773
▁mahupun	-9.54811
▁suspek	-9.54894
▁kemalangan	-9.54907
▁Jumlah	-9.54989
▁pengetahuan	-9.55028
▁cerita	-9.55163
sur	-9.55165
▁dijual	-9.5534
▁menghantar	-9.55359
▁ditulis	-9.55469
▁kualiti	-9.55501
▁Ta	-9.55607
▁gelaran	-9.55613
▁Apa	-9.5564
▁dilahirkan	-9.55676
▁Lu	-9.55702
▁Kecil	-9.55764
▁Ri	-9.55883
▁bersifat	-9.5591
▁dokumen	-9.56125
▁Nur	-9.56156
▁berkesan	-9.56249
▁Eksekutif	-9.56274
▁Do	-9.56296
land	-9.5631
▁mempertahankan	-9.56349
▁Anda	-9.56452
Z	-9.56526
▁menimbulkan	-9.56528
▁Semasa	-9.56531
gan	-9.56569
33	-9.56667
▁melahirkan	-9.56724
▁pro	-9.56788
sen	-9.5691
▁mengikuti	-9.56945
▁KETIGA	-9.57012
▁En	-9.57071
▁would	-9.57183
▁pelanggan	-9.57246
▁Azmin	-9.57273
ion	-9.57301
▁Vietnam	-9.57314
▁unsur	-9.57343
▁pasar	-9.57348
▁meliputi	-9.57526
▁kamu	-9.57569
▁Mar	-9.57597
▁Azerbaijan	-9.57751
▁kakitangan	-9.57766
▁sejenis	-9.57781
▁Semua	-9.57786
▁perancangan	-9.57848
▁memahami	-9.5787
▁Bu	-9.57919
kurangnya	-9.57962
▁tingkat	-9.57991
▁kemungkinan	-9.58013
ation	-9.58014
▁Tabung	-9.58049
▁menjejaskan	-9.58056
▁darah	-9.58069
▁kena	-9.58124
ger	-9.58149
▁Meng	-9.58149
▁hendak	-9.58247
▁Beberapa	-9.58402
▁tradisional	-9.58402
▁aplikasi	-9.58562
ck	-9.58633
v	-9.58666
▁alasan	-9.58774
▁Palestin	-9.5889
▁jawatankuasa	-9.58916
▁Hassan	-9.58998
▁Pengurusan	-9.59024
▁pemilihan	-9.59056
▁timbul	-9.59183
▁anjing	-9.59183
▁era	-9.59295
▁ditayangkan	-9.59351
▁Kanak	-9.59397
▁membunuh	-9.5954
▁bila	-9.59622
▁situasi	-9.59696
▁Islamic	-9.59761
▁Nabi	-9.59859
▁pesakit	-9.59947
laut	-9.59961
lang	-9.6006
iah	-9.60149
ny	-9.60224
▁urusan	-9.60328
eh	-9.6033
▁Tu	-9.60586
▁more	-9.6068
▁berakhir	-9.60779
▁pasangan	-9.6079
▁Kanada	-9.60898
▁betul	-9.60952
▁perjuangan	-9.61032
▁memohon	-9.61034
▁kertas	-9.61095
bar	-9.61121
▁cepat	-9.61126
▁kesedaran	-9.61293
▁halal	-9.61344
▁berdepan	-9.61367
▁pelancong	-9.61421
▁DUN	-9.61441
▁ancaman	-9.61485
▁diperuntukkan	-9.61581
▁janji	-9.61672
▁Guru	-9.61691
▁University	-9.6176
▁Unit	-9.61989
▁Ibn	-9.62035
▁pem	-9.6225
▁separuh	-9.6229
▁Kawasan	-9.62527
▁menjual	-9.62578
▁Ki	-9.62696
▁Bar	-9.62703
▁menetapkan	-9.6273
▁jualan	-9.62816
▁banjir	-9.62868
▁Syariah	-9.62896
▁Angkatan	-9.6294
▁Agong	-9.63008
▁sederhana	-9.63018
mata	-9.63021
▁lawatan	-9.63024
▁Buku	-9.63083
tor	-9.63092
if	-9.63171
▁merah	-9.63207
▁diumumkan	-9.63231
▁perusahaan	-9.63247
▁persembahan	-9.63328
▁fokus	-9.63453
▁up	-9.6355
▁2000	-9.63618
▁sa	-9.63643
▁mengubah	-9.63656
▁artis	-9.63747
▁memberitahu	-9.63761
▁Seorang	-9.63785
▁dulu	-9.63967
▁kejohanan	-9.64016
▁negatif	-9.6403
▁sisa	-9.6409
den	-9.64161
▁Ya	-9.64306
▁sekurang	-9.64493
▁keuntungan	-9.64496
▁pemberita	-9.64559
▁Czech	-9.64567
▁platform	-9.64571
▁its	-9.64624
▁sudut	-9.64636
▁menjalani	-9.64681
▁plastik	-9.64766
ham	-9.6481
▁pertahanan	-9.64854
▁City	-9.64878
▁penguatkuasaan	-9.64886
ud	-9.6491
▁kelulusan	-9.64993
▁kekuatan	-9.65068
▁lesen	-9.65134
▁gambar	-9.65181
▁kepimpinan	-9.65307
▁keras	-9.65327
fi	-9.65383
▁diikuti	-9.65421
Ini	-9.65445
▁Kemudian	-9.65451
▁berkahwin	-9.65621
▁anugerah	-9.65672
▁tarikh	-9.65703
23	-9.65736
ru	-9.6581
▁Tindakan	-9.65948
▁idea	-9.6609
▁setempat	-9.66091
▁peralatan	-9.66094
▁nanti	-9.66106
▁bahkan	-9.66114
▁Rp	-9.66127
▁petani	-9.66145
▁belia	-9.66171
▁persen	-9.66179
▁menengah	-9.66181
▁Ci	-9.66205
▁pimpinan	-9.66312
▁Ehwal	-9.6634
▁Kalau	-9.66355
▁menghadiri	-9.66397
▁kod	-9.6642
▁rangkaian	-9.66512
▁John	-9.66718
▁Mesir	-9.66722
▁Norway	-9.66735
▁Mukim	-9.66747
▁dilancarkan	-9.66828
▁gerakan	-9.66829
▁Sekian	-9.6692
▁Pemuda	-9.66968
eng	-9.67054
▁X	-9.67058
▁kelayakan	-9.67077
▁gabungan	-9.67101
▁melindungi	-9.67106
▁Co	-9.67244
▁Peguam	-9.67282
dar	-9.67287
▁Lebih	-9.67432
▁sambutan	-9.67473
▁mengesahkan	-9.67514
22	-9.67558
▁Anak	-9.67583
▁bersedia	-9.67593
▁kebajikan	-9.67616
▁perdana	-9.6762
▁nasional	-9.67632
ban	-9.67737
▁lihat	-9.67826
▁memperuntukkan	-9.67911
▁beri	-9.67915
ten	-9.67927
rin	-9.67976
▁Pan	-9.67993
▁menyebut	-9.68032
ll	-9.68038
▁kekurangan	-9.68056
▁Nik	-9.6806
▁tuntutan	-9.68134
tin	-9.68138
langkah	-9.68221
▁Padang	-9.68279
▁perbezaan	-9.68305
▁2010,	-9.68427
bahasa	-9.6843
hu	-9.68502
▁Malaya	-9.68503
▁perbuatan	-9.68557
▁Kim	-9.6867
▁jaminan	-9.68744
24	-9.68769
▁muka	-9.68819
▁lainnya	-9.68893
▁komputer	-9.68899
zi	-9.68913
▁membincangkan	-9.68929
▁versi	-9.69044
▁agenda	-9.69045
sel	-9.69169
▁pengaruh	-9.69237
abad	-9.69325
▁Burung	-9.69351
35	-9.69363
▁bersih	-9.6937
▁pintu	-9.69479
▁kepercayaan	-9.69548
▁York	-9.69578
ju	-9.69706
ler	-9.69711
▁Azizah	-9.6976
▁pembelajaran	-9.69781
▁sub	-9.69802
▁kediaman	-9.69846
▁2003	-9.69852
▁PDRM	-9.6986
▁pendek	-9.69895
▁Klang	-9.69989
▁DR	-9.70032
▁persekitaran	-9.7004
▁lahir	-9.70047
▁pengeluar	-9.70054
▁terbabit	-9.70108
▁Perdagangan	-9.70115
▁sifat	-9.70154
bo	-9.70174
▁Laporan	-9.70225
▁out	-9.70238
▁keupayaan	-9.7025
26	-9.70297
▁35	-9.70426
▁pemeriksaan	-9.70437
▁kilang	-9.70507
▁Terbaik	-9.7051
▁kandungan	-9.7067
▁memaklumkan	-9.70746
ram	-9.70762
va	-9.70807
▁Jokowi	-9.70866
bah	-9.70944
mar	-9.71022
▁fungsi	-9.71119
▁soalan	-9.71144
▁pembayaran	-9.71276
▁sel	-9.71291
▁1990	-9.71534
▁usahawan	-9.71658
▁Noor	-9.7173
▁mengundi	-9.71793
chi	-9.71838
▁mengkaji	-9.71852
har	-9.71858
▁32	-9.71869
ent	-9.71934
▁mengakui	-9.71952
ity	-9.71978
jo	-9.71982
▁kilometer	-9.72051
▁pertubuhan	-9.72216
▁Sam	-9.72237
▁getah	-9.7225
▁mengulas	-9.72266
ron	-9.72382
▁garis	-9.72467
▁bayi	-9.72526
▁dihantar	-9.72535
▁sembilan	-9.72614
▁PRK	-9.72687
▁Istana	-9.72728
▁asalnya	-9.72735
▁menjawab	-9.72741
▁ujian	-9.72743
▁bintang	-9.72804
27	-9.72879
po	-9.7288
28	-9.72911
▁konteks	-9.72956
▁berpendapatan	-9.72964
ty	-9.72983
▁2018,	-9.73
▁Setiap	-9.73353
45	-9.73355
▁kimia	-9.7349
▁tokoh	-9.73587
▁Kingdom	-9.7359
▁disiarkan	-9.73698
▁pertengahan	-9.73744
▁about	-9.73759
▁her	-9.73838
▁kerap	-9.73839
▁sisi	-9.73873
▁JAWAB	-9.73915
▁aduan	-9.73935
▁perundangan	-9.73978
▁jarak	-9.73979
▁70	-9.73985
▁provinsi	-9.74079
ren	-9.74136
▁jangan	-9.74196
▁mendengar	-9.74212
▁selalu	-9.74355
▁keempat	-9.74446
▁meraih	-9.74461
▁pelan	-9.74464
▁Kalimantan	-9.74476
▁Kong	-9.745
▁penjawat	-9.74513
▁terdahulu	-9.74541
▁Jumaat	-9.74549
▁tunggal	-9.7458
▁berpindah	-9.74727
▁2001,	-9.74834
▁Hakim	-9.74983
▁Baca	-9.75049
▁kayu	-9.75089
▁Skim	-9.75134
▁membuktikan	-9.75136
▁Trump	-9.75152
▁Z	-9.75171
▁FELDA	-9.7521
▁menunggu	-9.75248
▁Baginda	-9.75305
▁berdaftar	-9.75361
▁Keluarga	-9.75479
▁SO	-9.75504
▁dibahagikan	-9.75576
ine	-9.75586
▁dikenal	-9.75627
▁kelapa	-9.75733
▁kebenaran	-9.75743
tak	-9.75767
▁selaras	-9.75785
▁sedangkan	-9.75827
▁Udara	-9.75898
▁pelajaran	-9.76055
▁Ketiga	-9.76057
▁Brunei	-9.76061
▁Putra	-9.76154
▁Kebanyakan	-9.76324
▁Teluk	-9.76394
▁pendapat	-9.76401
▁Bi	-9.76434
hari	-9.76443
▁there	-9.76468
▁Pencegahan	-9.76472
X	-9.76477
hal	-9.76564
▁premis	-9.76569
▁strategik	-9.76602
▁diteruskan	-9.76626
▁Serbia	-9.76652
▁DATUK	-9.76676
▁mengelakkan	-9.76722
▁Mesyuarat	-9.76748
▁ambil	-9.76771
▁My	-9.76807
▁peniaga	-9.76893
▁diper	-9.76903
▁beli	-9.76967
▁kulit	-9.76981
MA	-9.76992
▁pusingan	-9.77054
▁We	-9.77086
▁tubuh	-9.77369
▁sesebuah	-9.77383
29	-9.77417
▁when	-9.7743
▁Naib	-9.77451
▁tegas	-9.77466
ster	-9.77475
Se	-9.77518
▁Ho	-9.77735
▁menuntut	-9.77769
pi	-9.77783
▁tuan	-9.77853
▁Belia	-9.77868
▁kepala	-9.77888
▁Han	-9.78001
▁2002	-9.7803
▁adil	-9.78048
▁terhad	-9.78059
▁semata	-9.78093
▁mendedahkan	-9.78205
▁TH	-9.78211
▁berkongsi	-9.78272
▁Darat	-9.78417
▁yakni	-9.78449
▁Hasil	-9.78456
tal	-9.78474
ner	-9.78493
▁matlamat	-9.78523
▁perasaan	-9.7853
▁darjah	-9.78596
▁Lo	-9.78633
▁komponen	-9.78645
▁peristiwa	-9.78672
▁menyerang	-9.78712
▁majikan	-9.78759
▁bermakna	-9.78796
▁penerima	-9.78893
▁Perjanjian	-9.78928
▁telefon	-9.78939
▁Brazil	-9.78955
▁Maha	-9.79005
rak	-9.79027
ts	-9.79034
▁adanya	-9.79076
▁other	-9.79084
▁45	-9.79124
▁Rabu	-9.79246
▁khidmat	-9.79251
▁tenggara	-9.79282
ver	-9.79288
▁dibangunkan	-9.79332
▁80	-9.79364
tengah	-9.79457
▁komitmen	-9.79512
▁suami	-9.79515
▁Yusof	-9.79518
▁bukannya	-9.79522
▁perpaduan	-9.79529
▁Sehubungan	-9.79631
▁Kar	-9.79841
▁bukanlah	-9.79936
▁hujan	-9.79992
Pertuan	-9.80034
▁burung	-9.8008
▁keterangan	-9.80091
▁Hong	-9.80113
▁England	-9.80118
▁fizikal	-9.8012
benar	-9.80122
lar	-9.80193
▁memudahkan	-9.80272
so	-9.8032
▁tan	-9.80339
kerja	-9.80383
▁Komunikasi	-9.80405
▁suka	-9.80445
▁Khalid	-9.80474
▁tangga	-9.80525
▁first	-9.80571
▁pencapaian	-9.80639
▁pakaian	-9.80816
▁buruk	-9.80827
▁Tempatan	-9.81075
▁teruk	-9.81107
ahli	-9.81121
▁konflik	-9.81204
▁daging	-9.81217
▁Pekan	-9.81223
▁panduan	-9.81251
▁maklum	-9.81322
▁ditawarkan	-9.81343
Di	-9.81469
▁misi	-9.81495
▁kehadiran	-9.81523
100	-9.81532
▁menyeluruh	-9.81539
▁dimiliki	-9.8159
▁sampah	-9.81758
▁perairan	-9.81927
tra	-9.81953
▁rapat	-9.82007
▁sambil	-9.8203
▁saudara	-9.82039
▁after	-9.82078
▁peguam	-9.82136
▁kad	-9.8218
▁200	-9.82221
▁Media	-9.82307
▁Tiga	-9.82319
▁kebebasan	-9.82366
▁skim	-9.82377
▁Bangsa	-9.82434
▁fi	-9.82492
▁over	-9.8254
▁1998	-9.82637
▁tua	-9.82741
▁Manusia	-9.8279
uh	-9.82806
▁single	-9.82911
▁web	-9.82995
ib	-9.83042
▁permulaan	-9.83045
▁Sabtu	-9.83133
ciri	-9.83147
tur	-9.83229
▁Seperti	-9.83416
▁wajar	-9.83442
▁f	-9.83446
▁berbentuk	-9.83469
▁Hamid	-9.8348
▁pemberian	-9.83537
▁Prof	-9.83539
▁akademik	-9.8355
▁Kesatuan	-9.83592
▁sebagaimana	-9.83645
▁Bo	-9.8367
▁kerugian	-9.83677
▁insiden	-9.83694
▁Wang	-9.83724
▁sakit	-9.83774
▁pencemaran	-9.83862
▁meluas	-9.8395
▁mengenal	-9.83984
▁hektar	-9.84031
yan	-9.84125
kh	-9.84132
▁pendaftaran	-9.84143
▁Tenaga	-9.84196
▁adakah	-9.84254
yo	-9.84264
▁menyerahkan	-9.84393
▁SM	-9.84422
▁kesejahteraan	-9.84486
▁mukim	-9.84546
▁Pra	-9.846
em	-9.84613
▁Amanah	-9.84695
▁taman	-9.84742
▁pembelian	-9.84772
▁Pu	-9.84792
▁bertambah	-9.84871
▁Felda	-9.84949
▁mengaku	-9.84953
▁Selasa	-9.8503
▁Mengulas	-9.85111
▁v	-9.85121
▁demokrasi	-9.85133
▁For	-9.85164
▁motosikal	-9.85198
▁tiket	-9.852
pa	-9.85216
che	-9.85238
▁urus	-9.85443
▁Sekitar	-9.85459
▁diselesaikan	-9.85459
Mu	-9.85621
▁terjejas	-9.85651
▁menghalang	-9.85676
▁bot	-9.85699
mat	-9.85739
je	-9.8574
▁Rantau	-9.85792
▁persatuan	-9.85832
▁Badan	-9.85908
▁hujung	-9.85919
ov	-9.8604
▁palsu	-9.86072
▁mencukupi	-9.8609
▁new	-9.86096
▁time	-9.86142
▁tulisan	-9.86182
▁kukuh	-9.86241
▁Kemajuan	-9.86248
kal	-9.86248
▁Q	-9.86253
▁set	-9.86287
RM	-9.86338
▁Pi	-9.86425
▁persoalan	-9.86472
90	-9.86472
▁hijau	-9.86563
▁BAGI	-9.86618
▁Pelan	-9.86652
▁g	-9.86668
▁t	-9.86745
▁Pro	-9.86906
▁ladang	-9.87091
tiga	-9.87141
▁Ru	-9.87151
▁miskin	-9.87287
▁Bukan	-9.87379
▁two	-9.87401
▁dihadapi	-9.87452
▁Ro	-9.87455
▁mengakibatkan	-9.87523
500	-9.87536
▁keutamaan	-9.87594
▁kemerdekaan	-9.87608
>	-9.87676
▁teori	-9.87708
▁pemikiran	-9.87761
▁Agensi	-9.87781
▁dicapai	-9.87855
▁sedar	-9.88082
▁1980	-9.8818
▁kerjaya	-9.88201
▁kelihatan	-9.88203
par	-9.88269
satunya	-9.88393
▁autonomi	-9.88418
▁sehari	-9.88467
▁Itu	-9.88477
▁1999	-9.88478
▁rundingan	-9.88484
▁BUKAN	-9.88526
▁Papua	-9.88529
om	-9.88653
▁menampung	-9.88688
iti	-9.88702
▁ujar	-9.88748
▁menggambarkan	-9.88778
▁menganggap	-9.88782
▁Kristian	-9.8887
▁komunikasi	-9.88971
yu	-9.89058
▁menilai	-9.89059
▁menuju	-9.89076
dy	-9.89078
▁penyokong	-9.89083
▁Daripada	-9.89095
▁Nepal	-9.89106
mer	-9.8912
▁te	-9.8913
▁MESYUARAT	-9.89158
▁terlebih	-9.89189
▁kemajuan	-9.89303
▁sara	-9.8935
▁lengkap	-9.89364
▁keamanan	-9.89412
ist	-9.89444
▁Du	-9.89609
▁le	-9.89657
vo	-9.89663
▁Lagu	-9.89686
▁selaku	-9.89692
▁mematuhi	-9.89739
▁penjelasan	-9.89757
kat	-9.89791
▁Tunku	-9.89802
Per	-9.89813
▁pertamanya	-9.89837
Q	-9.89847
pun	-9.90001
▁Melalui	-9.90068
▁penurunan	-9.90086
▁pengusaha	-9.90243
▁Po	-9.90272
▁rantau	-9.90301
▁juara	-9.9034
▁kemampuan	-9.90471
▁kebal	-9.90503
ism	-9.90513
▁menandatangani	-9.90618
▁pergerakan	-9.90657
▁munisipaliti	-9.9071
▁akses	-9.9078
▁potensi	-9.9082
▁kecuali	-9.90859
▁musuh	-9.90964
▁radio	-9.90976
▁pakai	-9.90981
▁Ti	-9.91028
tahun	-9.91235
▁mencipta	-9.91273
olah	-9.91337
▁Pengajian	-9.91355
▁wa	-9.91405
▁tentu	-9.9144
hak	-9.91473
▁kiri	-9.91506
▁MA	-9.91565
▁Bangunan	-9.91565
▁gangguan	-9.91653
cu	-9.91672
▁tamat	-9.91678
▁ulama	-9.91684
▁n	-9.91715
▁durian	-9.9173
▁ucapan	-9.91756
▁Bas	-9.91857
▁penempatan	-9.91894
▁Turut	-9.91936
▁diminta	-9.91949
▁pelantikan	-9.91988
lak	-9.9207
▁bertajuk	-9.92138
▁kaya	-9.92174
▁laku	-9.9222
▁kutipan	-9.92243
▁Bajet	-9.92251
ari	-9.92279
▁Rasuah	-9.92305
kebolehan	-9.92316
▁36	-9.92331
▁jaringan	-9.92333
▁Ram	-9.92372
▁90	-9.92373
▁Mer	-9.92389
▁keturunan	-9.92391
▁Operasi	-9.92397
ker	-9.92408
▁menduduki	-9.92473
▁memantau	-9.92492
▁Az	-9.92518
▁him	-9.92604
▁diketuai	-9.92679
▁Rancangan	-9.92735
▁sewaktu	-9.9285
▁izin	-9.92854
▁tunai	-9.92983
▁Ge	-9.92993
▁Bantuan	-9.93044
▁eksport	-9.93081
▁kisah	-9.93108
▁membangun	-9.93141
▁people	-9.93149
▁perintah	-9.93179
▁ALAN	-9.93229
▁berumur	-9.93285
ho	-9.93301
▁DI	-9.93378
▁ianya	-9.93428
▁Yahudi	-9.93443
▁ditutup	-9.93501
▁Banyak	-9.93503
▁mengemukakan	-9.93508
▁graduan	-9.93508
▁con	-9.93575
▁Hulu	-9.93591
▁menguruskan	-9.93666
▁hendaklah	-9.93709
▁lingkungan	-9.93716
▁keganasan	-9.93755
pu	-9.93791
▁Min	-9.93896
▁tuduhan	-9.93901
▁Stadium	-9.93944
▁bunyi	-9.93958
▁faham	-9.94044
▁paras	-9.94048
▁berwarna	-9.9407
res	-9.94084
tis	-9.94129
uddin	-9.94175
▁Kini	-9.942
sari	-9.94312
▁Ab	-9.94322
▁Jenayah	-9.94409
sar	-9.94429
▁menguasai	-9.94458
▁33	-9.94472
▁bunga	-9.94529
▁impak	-9.94656
▁Bakar	-9.94741
▁into	-9.948
▁Tok	-9.94814
▁elemen	-9.94835
48	-9.94843
▁PKS	-9.94865
▁minuman	-9.94873
▁Iskandar	-9.94892
▁Utama	-9.94908
60	-9.94915
▁umumnya	-9.94973
▁pelabur	-9.95055
▁Chi	-9.95089
▁diletakkan	-9.95269
▁pengajaran	-9.95551
▁Muhyiddin	-9.95553
▁berpendapat	-9.95603
▁dinyatakan	-9.95613
▁berikutnya	-9.95639
▁dihubungi	-9.95689
ze	-9.95698
▁angin	-9.95714
▁ditambah	-9.95762
▁sekadar	-9.95805
▁Bola	-9.95837
▁Hungary	-9.95956
5%;	-9.96022
▁menemui	-9.96045
kes	-9.96146
▁menikmati	-9.96192
▁rakaman	-9.96245
daya	-9.96299
▁Zealand	-9.96329
ley	-9.96361
▁mengamalkan	-9.96445
▁Imam	-9.96492
▁Ne	-9.96517
my	-9.96522
▁bertugas	-9.96577
▁menamatkan	-9.96582
▁Tuhan	-9.96592
▁FIFA	-9.96646
▁Desa	-9.96647
▁dimana	-9.96649
▁Ramadan	-9.96683
▁duduk	-9.96761
▁dikaitkan	-9.96856
jar	-9.96968
▁2019,	-9.97116
▁enggan	-9.97151
▁faedah	-9.97188
▁Omar	-9.97194
▁Puteri	-9.9723
▁berfungsi	-9.97315
▁pemegang	-9.97377
=	-9.97407
▁Ju	-9.97465
▁pertukaran	-9.97483
▁hasrat	-9.97485
▁penjualan	-9.97487
▁Sumatera	-9.97632
▁ketara	-9.97657
shi	-9.97693
▁them	-9.97761
▁diwujudkan	-9.97799
▁hartanah	-9.97805
mah	-9.97813
ot	-9.9788
▁Md	-9.97885
▁mengarahkan	-9.97915
▁US	-9.97916
▁kalah	-9.97956
▁hotel	-9.97974
▁un	-9.97998
▁mesin	-9.98063
▁elektronik	-9.9822
▁maut	-9.98252
▁komersial	-9.98294
▁seharusnya	-9.98294
▁Sha	-9.98323
ini	-9.98343
ted	-9.9839
▁terpilih	-9.98553
36	-9.98717
▁tu	-9.98873
sin	-9.98934
▁kebakaran	-9.98971
▁dikemukakan	-9.99051
lon	-9.99134
▁Yayasan	-9.99191
ris	-9.99261
▁berhenti	-9.99263
tif	-9.99334
▁am	-9.99344
▁pemantauan	-9.99344
▁Tamil	-9.99353
▁This	-9.99357
▁merancang	-9.99432
▁komited	-9.99452
▁nasihat	-9.99732
▁lemah	-9.99753
▁Yu	-9.99787
had	-9.99787
▁Bersama	-9.99821
▁Or	-9.99842
▁melanggar	-9.99854
▁hebat	-9.99865
▁keyakinan	-9.99935
▁enjin	-10.0002
&	-10.0015
▁titik	-10.0018
▁mengelak	-10.002
▁kemasukan	-10.0026
▁sekaligus	-10.0029
La	-10.0033
▁Terdahulu	-10.0042
▁penampilan	-10.0044
▁37	-10.0045
dah	-10.0047
▁menjaringkan	-10.0052
▁39	-10.0053
he	-10.0054
▁polisi	-10.0059
▁kegunaan	-10.0067
▁diperoleh	-10.007
nan	-10.007
|	-10.0072
▁diarahkan	-10.0072
▁pelabuhan	-10.0085
▁situ	-10.0093
mon	-10.0094
▁anaknya	-10.0104
▁terperinci	-10.0105
▁HAJI	-10.0105
raja	-10.0106
▁wajib	-10.0107
▁dibayar	-10.011
▁siapa	-10.0118
ven	-10.0124
▁pembentukan	-10.0128
▁mendorong	-10.013
▁sen	-10.0132
▁Asas	-10.0141
▁dianggarkan	-10.0147
▁disahkan	-10.0148
▁Ni	-10.0148
▁reka	-10.015
dik	-10.0151
▁Pakistan	-10.0153
▁seksual	-10.0154
▁dewan	-10.0155
▁disertai	-10.0156
ser	-10.0157
▁fasa	-10.0165
▁keluasan	-10.0166
▁Pokok	-10.0167
▁adat	-10.0167
▁Development	-10.0183
bin	-10.0185
▁only	-10.0192
▁Myanmar	-10.0194
▁minat	-10.0198
Undang	-10.0199
▁pertuduhan	-10.0204
▁sihat	-10.0204
▁penyertaan	-10.0206
▁Balai	-10.0208
▁memakai	-10.0218
▁barisan	-10.0224
▁cahaya	-10.0228
▁memper	-10.023
▁parlimen	-10.0232
▁34	-10.0233
od	-10.0235
▁Syria	-10.0244
▁r	-10.0251
sing	-10.0252
▁latitude	-10.0263
▁memanfaatkan	-10.0265
▁pekan	-10.0266
▁41	-10.0268
▁gunung	-10.027
34	-10.0276
▁Sebuah	-10.0281
est	-10.0283
▁beban	-10.0286
▁Idris	-10.0288
▁terdekat	-10.0291
▁lewat	-10.0292
▁harapan	-10.0294
ologi	-10.0299
▁imej	-10.0308
▁Sal	-10.0309
▁sebesar	-10.0316
▁memerintah	-10.0318
▁permukaan	-10.0323
54	-10.0325
▁Akademi	-10.0328
▁terkait	-10.033
▁Pelajaran	-10.0331
▁meskipun	-10.0332
▁angka	-10.0346
▁adik	-10.0351
▁longtitud	-10.0353
▁buatan	-10.0353
▁And	-10.0359
▁pertempuran	-10.0364
▁ajaran	-10.0366
▁Internet	-10.0374
▁Makanan	-10.0379
des	-10.038
AN	-10.038
▁500	-10.0388
▁Siasatan	-10.039
▁sesiapa	-10.0391
▁Hu	-10.0392
▁kelahiran	-10.0395
▁PT	-10.0397
▁Hak	-10.0402
▁krisis	-10.0403
▁internet	-10.0405
hati	-10.0414
tro	-10.0417
▁prosedur	-10.0428
▁pendirian	-10.043
▁alternatif	-10.0431
▁persekutuan	-10.0433
▁MCA	-10.0442
▁kursus	-10.0443
bal	-10.0451
▁Kes	-10.0451
▁PARLIMEN	-10.0473
▁mental	-10.0478
kap	-10.0479
▁berbahasa	-10.0486
▁Bharu	-10.049
▁kegagalan	-10.0496
▁mekanisme	-10.0496
▁Sar	-10.0499
▁SMK	-10.0499
▁beras	-10.0503
ring	-10.0504
▁akta	-10.051
bang	-10.0513
▁dimasukkan	-10.0515
▁38	-10.0516
▁Album	-10.0531
▁menyelamatkan	-10.0533
▁Har	-10.0537
▁novel	-10.054
▁kecederaan	-10.0543
▁1970	-10.0548
▁majalah	-10.0555
▁edisi	-10.056
▁At	-10.0561
▁minimum	-10.0562
▁k	-10.0563
▁Shi	-10.0564
▁menafikan	-10.0566
▁SERI	-10.0569
▁Mengenai	-10.0583
▁ubat	-10.0586
▁Empayar	-10.0594
▁Car	-10.0604
▁Super	-10.0605
▁mencatatkan	-10.0608
▁Star	-10.0615
▁warganegara	-10.0626
▁pindaan	-10.0631
▁episod	-10.0634
isi	-10.0638
din	-10.0641
▁esok	-10.0642
▁teks	-10.0644
▁sempat	-10.0656
▁wartawan	-10.0661
▁pangkat	-10.0667
▁Malaysian	-10.0672
▁pengenalan	-10.0678
▁puluh	-10.0686
▁Soviet	-10.069
▁istana	-10.0692
▁tersendiri	-10.0696
▁peminat	-10.0698
▁bercakap	-10.0705
▁Sejarah	-10.0713
tel	-10.0716
▁mengendalikan	-10.0721
▁Grand	-10.0725
70	-10.073
▁seolah	-10.073
▁Salleh	-10.0737
▁Khan	-10.0746
▁domestik	-10.0748
▁bulanan	-10.0754
▁perlembagaan	-10.0754
▁Ham	-10.0754
▁bapanya	-10.0758
▁penilaian	-10.0758
▁benda	-10.0759
▁if	-10.0765
▁teknikal	-10.0775
ding	-10.0775
▁suhu	-10.0781
▁she	-10.0785
▁blok	-10.0787
▁berulang	-10.0787
▁skuad	-10.0791
▁1997	-10.0793
▁latar	-10.0795
▁cinta	-10.0795
▁berdekatan	-10.0795
▁percuma	-10.0796
95	-10.0796
▁standard	-10.0803
ou	-10.0805
▁saling	-10.0808
▁Kata	-10.0808
▁lawan	-10.081
▁Stesen	-10.0811
▁ditangkap	-10.0813
negeri	-10.0814
▁misalnya	-10.0814
80	-10.0815
▁Puan	-10.0817
▁peperangan	-10.0817
▁lakukan	-10.0821
▁than	-10.0822
▁solat	-10.0823
duanya	-10.083
▁tumbuhan	-10.0837
▁fakta	-10.086
▁melantik	-10.0862
▁Kejohanan	-10.0864
ih	-10.0876
37	-10.0876
▁Haute	-10.0878
▁Seni	-10.0879
▁sebaik	-10.0884
▁merasmikan	-10.0886
▁cedera	-10.0886
▁ayam	-10.089
▁mempengaruhi	-10.0892
▁penonton	-10.0897
▁mengenakan	-10.0898
▁Ahad	-10.0906
▁ringan	-10.0909
▁Park	-10.0912
▁Is	-10.0913
the	-10.0915
▁Group	-10.0917
▁Switzerland	-10.0919
▁belas	-10.0919
▁42	-10.0926
63	-10.0927
able	-10.0927
▁Merah	-10.0929
▁ikut	-10.0931
mal	-10.0935
▁menjamin	-10.0939
▁kitab	-10.0939
▁pengambilan	-10.094
▁Kolej	-10.0951
▁FC	-10.0953
▁serupa	-10.0954
▁Latitud	-10.0957
▁pemaju	-10.0961
▁Zahid	-10.0962
▁nasib	-10.0963
▁sedemikian	-10.0967
55	-10.0968
▁liga	-10.0971
▁2017,	-10.0976
▁menahan	-10.0977
▁pra	-10.0977
▁saiz	-10.0981
▁gula	-10.0991
▁Longitud	-10.0996
▁Tapi	-10.1003
▁tahunan	-10.1006
▁h	-10.1006
ex	-10.1008
fe	-10.101
▁tawaran	-10.1011
▁Tiada	-10.1011
▁my	-10.1016
▁berhadapan	-10.1025
▁upaya	-10.1034
▁bencana	-10.1034
▁Lembah	-10.1039
▁kemiskinan	-10.105
▁South	-10.1052
▁anggaran	-10.1055
▁mentah	-10.106
▁Bumi	-10.1063
▁perkauman	-10.1066
las	-10.1067
▁pulih	-10.1068
32	-10.1071
▁NGO	-10.1075
▁tema	-10.1075
con	-10.1076
▁melanjutkan	-10.1077
▁Za	-10.1078
▁PBB	-10.1082
▁Sin	-10.1082
▁et	-10.1083
ant	-10.1083
▁2016,	-10.1086
▁Astro	-10.1086
▁Awang	-10.1087
▁doktor	-10.1088
▁what	-10.1095
▁restoran	-10.1096
42	-10.1098
▁maksud	-10.1099
▁government	-10.11
▁import	-10.1108
▁sayap	-10.111
31	-10.1115
52	-10.1125
▁Kor	-10.1125
▁menempatkan	-10.1127
▁Siri	-10.113
▁insentif	-10.1133
▁lebar	-10.1134
▁persetujuan	-10.1136
▁Mem	-10.1142
▁haji	-10.1147
▁Kon	-10.1151
▁Hi	-10.1153
PRU	-10.1165
ish	-10.1176
38	-10.1179
47	-10.1183
▁bertukar	-10.1195
▁Langkah	-10.1199
▁mencecah	-10.1202
▁43	-10.1203
▁digelar	-10.1207
▁Pak	-10.1207
▁Gerakan	-10.1208
▁Latihan	-10.1215
08	-10.1219
kon	-10.1219
▁lembaga	-10.1223
kadang	-10.1223
▁seluas	-10.1225
▁mengapa	-10.1232
ous	-10.1233
▁Penyelidikan	-10.1233
tas	-10.1239
len	-10.1244
▁teksi	-10.1255
▁1996	-10.1282
▁maksimum	-10.1284
▁Mohammad	-10.1293
▁*	-10.1296
jan	-10.1298
▁Bali	-10.1301
▁dikendalikan	-10.131
▁Alor	-10.1316
▁some	-10.1322
▁dibintangi	-10.1323
▁dinaikkan	-10.1326
46	-10.1333
