<pad>	0
</s>	0
<unk>	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
#	0
'	0
a	-2.23184
,	-3.20516
▁	-3.7444
▁di	-3.89763
▁yang	-3.91966
▁dan	-3.96063
▁dalam	-4.93196
▁pada	-4.93375
▁dengan	-5.05012
▁merupakan	-5.05483
▁sebuah	-5.09106
▁untuk	-5.17085
▁ini	-5.24669
▁terletak	-5.395
▁tahun	-5.43984
▁oleh	-5.52462
▁dari	-5.54235
▁telah	-5.58072
▁adalah	-5.61236
▁sebagai	-5.62297
▁ke	-5.65932
nya	-5.66603
an	-5.81972
▁ialah	-5.8403
s	-5.84746
▁itu	-5.93458
▁juga	-6.01915
▁kepada	-6.02254
▁Pada	-6.04151
▁atau	-6.07427
▁tidak	-6.07888
▁kawasan	-6.08816
▁daripada	-6.12976
▁orang	-6.21889
▁mereka	-6.25697
▁satu	-6.29037
▁Malaysia	-6.30203
i	-6.37345
▁beliau	-6.40954
▁menjadi	-6.41304
e	-6.43981
▁mempunyai	-6.52224
▁lebih	-6.52357
:	-6.53545
▁bagi	-6.54503
▁Sekolah	-6.55054
▁daerah	-6.57209
kan	-6.60847
▁Ia	-6.64548
▁negara	-6.66267
▁digunakan	-6.66667
▁seperti	-6.68581
▁akan	-6.70557
▁seorang	-6.72013
▁lain	-6.72185
▁komun	-6.72952
▁tersebut	-6.75855
▁Indonesia	-6.77982
▁negeri	-6.7812
▁Perancis	-6.79582
▁Beliau	-6.80271
▁bahawa	-6.80713
▁wilayah	-6.81911
▁bandar	-6.8202
▁boleh	-6.83013
▁pertama	-6.88111
;	-6.88244
▁kampung	-6.88622
▁filem	-6.89014
▁iaitu	-6.89987
▁the	-6.91293
▁ia	-6.91314
▁kerana	-6.93877
▁memiliki	-6.94596
▁secara	-6.95139
▁Kebangsaan	-6.98754
▁beberapa	-6.99083
▁Di	-7.00769
▁nama	-7.02264
▁kecamatan	-7.03959
▁tetapi	-7.04174
▁dua	-7.05231
n	-7.0881
▁of	-7.11656
▁Amerika	-7.1166
▁seramai	-7.11863
▁Kampung	-7.11992
▁antara	-7.12018
t	-7.1285
▁jabatan	-7.13097
▁bawah	-7.13279
▁pelajar	-7.15173
▁buah	-7.157
▁lelaki	-7.15769
▁selepas	-7.2009
o	-7.20486
▁mana	-7.20765
▁desa	-7.21953
▁India	-7.22043
▁masa	-7.22846
▁banyak	-7.22943
▁jumlah	-7.2317
▁besar	-7.24354
▁perbandaran	-7.25779
▁sama	-7.26257
▁serta	-7.26689
▁Lapangan	-7.26851
▁1	-7.26893
▁bahasa	-7.27188
▁Terbang	-7.27931
▁dikenali	-7.28082
▁bersama	-7.28314
▁atas	-7.28403
▁tempat	-7.29655
▁kedua	-7.31382
k	-7.31912
▁A	-7.31977
▁2	-7.33392
▁sehingga	-7.33576
▁salah	-7.34639
▁termasuk	-7.35223
▁lagi	-7.3531
▁utama	-7.36313
▁S	-7.3675
▁sekolah	-7.36911
▁hari	-7.37051
▁Dalam	-7.37445
d	-7.37471
▁menggunakan	-7.38825
▁Jerman	-7.38847
▁baru	-7.39031
▁Melayu	-7.4003
▁ketika	-7.40735
▁dunia	-7.41693
▁Syarikat	-7.42231
▁Iran	-7.42562
/	-7.42595
2	-7.43493
▁bahagian	-7.43618
▁Selatan	-7.4509
▁pasukan	-7.45098
▁utara	-7.46368
m	-7.4668
▁and	-7.4688
y	-7.47732
▁Islam	-7.47995
▁hanya	-7.48125
▁3	-7.49508
▁Jepun	-7.49675
▁kumpulan	-7.49698
▁ahli	-7.49804
▁Kabupaten	-7.50558
▁sebelum	-7.51085
▁barat	-7.51541
▁hingga	-7.51921
▁laut	-7.52154
▁apabila	-7.52189
▁kerajaan	-7.52399
▁melalui	-7.54622
▁Negeri	-7.55155
▁terdapat	-7.55284
▁anak	-7.55995
▁dapat	-7.56292
▁kemudian	-7.56348
▁Terdapat	-7.56408
1	-7.56592
▁ada	-7.5694
▁Barat	-7.57396
u	-7.58345
▁penduduk	-7.59152
▁wanita	-7.59234
▁Pulau	-7.62142
▁tentera	-7.62613
▁Filem	-7.6296
▁6	-7.63082
▁Timur	-7.64035
▁bulan	-7.64417
▁Al	-7.64526
▁paling	-7.64848
▁pemain	-7.64891
▁N	-7.65268
▁mula	-7.65605
▁keseluruhan	-7.66109
▁timur	-7.66191
▁lagu	-7.66656
▁tiga	-7.67223
▁semasa	-7.67544
A	-7.6828
▁4	-7.69141
▁setiap	-7.6992
▁Poskod	-7.70302
3	-7.70366
C	-7.70453
▁semula	-7.7072
▁The	-7.71177
▁M	-7.71272
h	-7.71514
▁kebangsaan	-7.7195
▁Sungai	-7.73822
▁ber	-7.75045
▁Kuala	-7.75446
▁sistem	-7.7698
in	-7.77027
▁in	-7.771
▁terhadap	-7.77427
▁membuat	-7.77825
▁kecil	-7.7836
▁pernah	-7.78385
▁I	-7.78856
S	-7.78936
▁mendapat	-7.79739
▁masih	-7.80418
▁syarikat	-7.80449
▁Utara	-7.8067
▁terkenal	-7.80719
▁kali	-7.80777
▁E	-7.81023
▁rumah	-7.81551
▁semua	-7.81603
▁sendiri	-7.8171
▁awal	-7.81746
▁air	-7.82452
di	-7.83098
▁pelbagai	-7.83484
▁musim	-7.83604
▁10	-7.83978
▁5	-7.84351
▁kini	-7.84639
▁tinggi	-7.84692
▁bola	-7.84803
▁perempuan	-7.84877
er	-7.85439
en	-7.85925
▁B	-7.86037
▁de	-7.86304
▁kapal	-7.86354
▁tanah	-7.86389
▁bermula	-7.86421
▁Menteri	-7.87381
▁Itali	-7.87429
▁Menurut	-7.87816
▁guru	-7.88068
5	-7.88144
▁turut	-7.88568
▁Dia	-7.88844
▁menjadikan	-7.89594
▁bentuk	-7.89669
de	-7.89958
▁murid	-7.90561
▁kedudukan	-7.91424
▁pula	-7.91999
▁Provinsi	-7.92029
▁berjaya	-7.92491
▁sepak	-7.93895
▁Kedah	-7.93904
▁diri	-7.9485
▁album	-7.94891
▁mengambil	-7.9549
r	-7.95761
▁to	-7.96631
▁China	-7.96908
▁terbang	-7.97483
▁bermain	-7.97905
▁pihak	-7.97949
▁Raja	-7.98058
▁P	-7.98438
▁suatu	-7.98632
▁Inggeris	-7.98738
▁akhir	-7.98944
ing	-7.99689
▁menerima	-7.99873
▁Tentera	-8.0005
et	-8.00686
l	-8.00845
4	-8.00945
▁jenis	-8.00994
▁se	-8.01319
▁selama	-8.01876
▁kadar	-8.01887
▁Mac	-8.02139
▁Dunia	-8.02218
▁luar	-8.02936
al	-8.02981
▁kuasa	-8.03042
▁sekitar	-8.03173
▁para	-8.03371
▁12	-8.03395
▁terdiri	-8.03883
▁sejak	-8.03957
▁Jun	-8.04019
▁Mei	-8.04055
▁membentuk	-8.04152
▁meter	-8.04742
▁raya	-8.0475
▁Selepas	-8.04983
▁15	-8.05304
▁Januari	-8.05359
▁Aceh	-8.0563
ed	-8.06019
▁empat	-8.06108
daerah	-8.06206
li	-8.06863
▁seluruh	-8.06904
▁Sultan	-8.07445
▁Terengganu	-8.07598
▁populasi	-8.08029
▁7	-8.08261
▁8	-8.08405
▁diterbitkan	-8.08436
▁kereta	-8.08451
▁sebahagian	-8.08491
▁pelakon	-8.09141
▁Republik	-8.09164
▁biasa	-8.09281
▁kembali	-8.09348
▁membawa	-8.09411
▁Asia	-8.09453
▁Menengah	-8.09528
▁Sepanyol	-8.09563
▁D	-8.09857
▁Cina	-8.10238
▁16	-8.10327
▁juta	-8.10524
le	-8.1067
▁sebanyak	-8.10716
▁Eropah	-8.10959
▁bangunan	-8.11013
▁September	-8.11154
p	-8.11289
es	-8.11299
▁Ogos	-8.11488
▁politik	-8.11699
▁berlaku	-8.11767
M	-8.11789
▁terbesar	-8.1187
▁mungkin	-8.12357
▁mampu	-8.12627
dua	-8.12706
▁Ini	-8.12845
▁K	-8.13171
▁biasanya	-8.13241
▁selatan	-8.13566
▁Disember	-8.1421
▁lama	-8.14512
▁C	-8.14753
▁New	-8.15772
▁Julai	-8.16129
▁siri	-8.16244
▁sering	-8.16304
▁British	-8.16354
T	-8.16437
▁bukan	-8.16523
▁Perang	-8.16562
▁dibina	-8.16882
▁menyebabkan	-8.16884
▁abad	-8.16976
▁muzik	-8.16983
▁Oktober	-8.17133
lah	-8.17196
▁Daerah	-8.17207
▁April	-8.17365
▁pendidikan	-8.17522
▁membaca	-8.17566
▁Turki	-8.17831
▁[[	-8.18066
▁masyarakat	-8.1812
si	-8.18152
▁ringkasnya	-8.18558
▁2009,	-8.18718
▁manusia	-8.18924
▁Mereka	-8.18944
▁Masjid	-8.1908
b	-8.1916
▁menghasilkan	-8.19233
▁pusat	-8.19535
▁al	-8.19585
▁Bandar	-8.19946
▁11	-8.20097
▁keluarga	-8.20294
▁Perak	-8.20859
▁Negara	-8.20893
▁Taman	-8.20994
▁kaum	-8.21113
▁9	-8.21167
▁sangat	-8.2127
▁November	-8.2129
▁perlawanan	-8.21614
▁mengenai	-8.21664
▁T	-8.22052
▁kurang	-8.22379
*	-8.22406
▁tanpa	-8.22555
man	-8.2317
▁sahaja	-8.2344
▁Se	-8.23443
▁makanan	-8.23541
▁lapangan	-8.23546
on	-8.23775
▁baik	-8.23798
▁berada	-8.23948
▁Besar	-8.24568
▁memberi	-8.24756
▁bahan	-8.24912
▁Korea	-8.25099
▁Abdul	-8.25189
▁F	-8.2544
▁Australia	-8.25532
▁20	-8.25701
▁13	-8.25941
▁Wilayah	-8.26103
undang	-8.2662
▁penting	-8.26718
▁Tengah	-8.26836
▁bin	-8.27011
▁hasil	-8.27159
▁Jawa	-8.274
▁Bahasa	-8.27548
]]	-8.27657
▁tentang	-8.27881
▁hidup	-8.27922
▁14	-8.28157
▁bidang	-8.2884
▁ketinggian	-8.28914
▁bancian	-8.2941
kira	-8.2944
B	-8.29474
6	-8.29498
▁Ke	-8.29775
▁Kota	-8.29826
▁dikeluarkan	-8.29989
▁W	-8.30091
▁ibu	-8.30211
▁G	-8.30342
The	-8.30596
▁Jalan	-8.31422
▁Dari	-8.31862
▁La	-8.31961
▁2010	-8.32005
▁kemudiannya	-8.32336
us	-8.32436
▁Piala	-8.32532
▁agama	-8.32826
▁peringkat	-8.32884
▁watak	-8.32909
▁Presiden	-8.32923
▁Datuk	-8.33014
▁17	-8.33036
▁Kerajaan	-8.33179
▁kota	-8.33372
▁sepanjang	-8.33387
▁Universiti	-8.33577
▁zaman	-8.33589
▁Singapura	-8.33844
▁muncul	-8.33888
is	-8.33939
kanak	-8.33962
▁rasmi	-8.34166
7	-8.34185
g	-8.34332
▁Februari	-8.34354
ri	-8.34465
▁manakala	-8.3462
▁berbeza	-8.34652
▁Bukit	-8.34721
▁memenangi	-8.34982
▁sejarah	-8.35268
▁bilangan	-8.35518
▁tengah	-8.35603
▁bekas	-8.35894
▁nombor	-8.36305
▁aras	-8.36445
▁sekali	-8.36452
▁lalu	-8.36473
▁tempatan	-8.36977
▁Kelantan	-8.37005
c	-8.37458
▁Laut	-8.37643
z	-8.38154
▁Perdana	-8.38328
▁Arab	-8.38486
▁jalan	-8.38768
▁terus	-8.38794
▁&	-8.39077
▁berasal	-8.39144
▁menentang	-8.3915
▁dianggap	-8.39775
▁ramai	-8.39833
▁terutamanya	-8.40012
▁setelah	-8.40224
▁walaupun	-8.40832
▁kira	-8.41259
▁namun	-8.41358
0	-8.41523
▁menunjukkan	-8.41849
▁Anugerah	-8.4194
▁30	-8.42347
▁diadakan	-8.42424
▁lima	-8.4285
▁menyertai	-8.42951
▁RM	-8.43103
▁pesawat	-8.43175
▁Selain	-8.43858
▁memberikan	-8.4415
▁tempoh	-8.44736
▁H	-8.44912
f	-8.44988
▁perang	-8.45383
▁menyatakan	-8.46015
▁Walaupun	-8.46117
▁2001	-8.46283
▁pilihan	-8.46398
8	-8.46534
▁buku	-8.4662
▁bagaimanapun	-8.46639
▁kebanyakan	-8.46777
D	-8.46791
▁ketiga	-8.47105
▁keadaan	-8.47106
▁Namun	-8.47374
▁Saint	-8.47446
▁Ketua	-8.47922
▁berusia	-8.48124
ke	-8.48308
▁Seri	-8.48414
▁II	-8.48957
▁Johor	-8.48961
P	-8.49573
▁haiwan	-8.50062
▁perkhidmatan	-8.50144
▁akhirnya	-8.50254
▁R	-8.50413
▁drama	-8.50479
no	-8.50486
ly	-8.50887
▁api	-8.50913
▁pentadbiran	-8.5114
▁undang	-8.51152
▁asal	-8.51283
▁km	-8.5135
to	-8.51529
▁Batu	-8.5154
se	-8.51683
▁Kumpulan	-8.51715
▁Pinang	-8.51822
▁ekonomi	-8.51938
▁ditubuhkan	-8.52104
▁kelas	-8.52311
▁2008	-8.52397
▁Selangor	-8.52457
lahir	-8.52559
▁Belanda	-8.528
ku	-8.53106
▁sementara	-8.53189
▁Sri	-8.53313
▁Lumpur	-8.53317
▁batu	-8.53412
▁serangan	-8.53647
9	-8.53858
te	-8.54043
▁Ber	-8.54269
▁anggota	-8.54364
▁Yang	-8.54794
▁kelab	-8.54953
▁membantu	-8.55277
▁Dr	-8.55294
▁mata	-8.55457
ah	-8.55497
▁awam	-8.55598
▁Dengan	-8.55692
▁hampir	-8.55696
▁Darul	-8.55744
▁dipanggil	-8.55755
▁Tanah	-8.55756
▁pulau	-8.55924
▁amat	-8.56002
▁rendah	-8.56273
▁cara	-8.56566
▁berdasarkan	-8.56807
▁perlu	-8.5714
▁waktu	-8.57207
▁Majlis	-8.57253
▁TV	-8.57362
▁dihasilkan	-8.57622
▁terakhir	-8.57663
▁kerja	-8.57671
K	-8.57993
ki	-8.58072
▁Ahmad	-8.58306
▁seni	-8.58376
▁penyanyi	-8.58405
ar	-8.58767
▁mencapai	-8.58819
▁dilakukan	-8.58862
ni	-8.58947
▁Dewan	-8.59454
▁tinggal	-8.59559
▁Thailand	-8.596
la	-8.59695
▁2011	-8.59742
▁J	-8.59841
▁badan	-8.59928
▁memulakan	-8.60145
▁berbanding	-8.60204
▁bersempadan	-8.60349
▁Baru	-8.60518
re	-8.60657
▁umum	-8.60856
▁O	-8.60891
▁mengandungi	-8.60896
▁disebabkan	-8.60932
▁18	-8.61435
10	-8.61527
▁Shah	-8.61647
▁2009	-8.61865
▁antarabangsa	-8.61909
▁diberikan	-8.62019
▁U	-8.62276
▁Satu	-8.62284
▁panjang	-8.62307
▁apa	-8.62781
▁udara	-8.62994
▁Jakarta	-8.63046
▁melakukan	-8.63147
▁Parti	-8.63238
▁mengikut	-8.63683
▁komuniti	-8.63747
▁dibuat	-8.63918
▁sudah	-8.63989
▁permainan	-8.64248
el	-8.64254
▁spesies	-8.64263
18	-8.6437
▁jawatan	-8.64501
▁gol	-8.64813
▁jam	-8.64936
▁parti	-8.65001
▁arahan	-8.65071
ti	-8.65439
▁United	-8.65555
▁jika	-8.65695
▁ter	-8.65879
▁No	-8.65997
▁Jenis	-8.66024
th	-8.66253
▁Azerbaijan	-8.66318
sama	-8.66586
▁per	-8.66694
▁bekerja	-8.66724
▁25	-8.66731
▁St	-8.66734
ik	-8.66789
▁2007	-8.66843
▁popular	-8.66869
▁purata	-8.67062
▁televisyen	-8.67226
▁V	-8.67344
▁dilantik	-8.67361
▁Nama	-8.67375
▁Walau	-8.674
▁24	-8.675
@	-8.67816
▁21	-8.67827
x	-8.67951
▁kaki	-8.68691
▁Apabila	-8.68731
▁daya	-8.68739
▁:	-8.68826
▁Gunung	-8.68931
▁rancangan	-8.69077
or	-8.69134
laut	-8.6921
▁peranan	-8.69391
▁mudah	-8.69564
H	-8.69618
▁stesen	-8.70102
▁rakyat	-8.70437
▁sumber	-8.70793
▁Afrika	-8.70816
ne	-8.71076
▁Oleh	-8.7117
il	-8.71332
▁Melaka	-8.71487
▁ditayangkan	-8.71518
▁malam	-8.71685
N	-8.71763
▁belakang	-8.71779
▁pantai	-8.72216
orang	-8.72335
!	-8.72422
▁Raya	-8.72943
▁masjid	-8.72997
▁datang	-8.73055
▁hubungan	-8.73167
lu	-8.73409
▁Sarawak	-8.73579
▁merujuk	-8.73599
E	-8.73644
▁Le	-8.73669
▁bernama	-8.73712
▁kata	-8.73915
▁Czech	-8.73928
me	-8.74106
▁Haji	-8.74109
un	-8.74477
▁San	-8.74679
▁melebihi	-8.74927
F	-8.75084
▁2014	-8.7509
▁bilik	-8.75197
▁Muhammad	-8.7533
▁Liga	-8.75512
▁pemerintahan	-8.75527
▁padi	-8.75672
▁ketua	-8.75864
negara	-8.76075
ce	-8.76113
ang	-8.76333
▁sedang	-8.76447
▁2006	-8.7659
▁Tan	-8.76675
▁2012	-8.76694
▁Ali	-8.76705
▁begitu	-8.76829
▁penggunaan	-8.77158
▁Sebagai	-8.77179
G	-8.7718
▁video	-8.77181
▁masalah	-8.77202
▁program	-8.77268
▁enam	-8.77328
▁akibat	-8.77973
▁dinamakan	-8.78075
▁Antarabangsa	-8.78222
▁23	-8.78473
▁sejenis	-8.78697
▁diberi	-8.78734
▁proses	-8.78753
▁moden	-8.7893
5%	-8.79015
▁Norway	-8.79053
▁Burung	-8.79171
▁menerusi	-8.79327
▁menarik	-8.79333
▁Rusia	-8.79358
I	-8.79485
▁semakin	-8.79666
▁ditulis	-8.80004
R	-8.80022
▁19	-8.80126
▁menulis	-8.8019
▁meninggal	-8.80289
▁industri	-8.80372
▁pembangunan	-8.80409
▁2010,	-8.80439
▁dipilih	-8.80453
▁Mohd	-8.80488
▁keputusan	-8.8077
▁22	-8.81129
▁meninggalkan	-8.81216
▁berhampiran	-8.81574
▁Pusat	-8.81596
▁segi	-8.81689
ul	-8.81697
▁59	-8.81914
▁Kedua	-8.81966
ton	-8.82394
ter	-8.82452
mi	-8.82484
▁Mukim	-8.82818
19	-8.82935
▁pengarah	-8.82937
▁Antara	-8.82944
▁masuk	-8.83
▁2001,	-8.83004
▁Sabah	-8.83112
▁De	-8.83132
yang	-8.83148
▁tradisi	-8.83408
20	-8.83442
▁pokok	-8.83502
▁Persekutuan	-8.83506
▁hak	-8.83647
▁maka	-8.83969
▁hutan	-8.84158
▁Setelah	-8.84183
▁Ketika	-8.84313
ng	-8.84388
▁Orang	-8.84546
▁26	-8.84577
▁karya	-8.84754
▁Dato	-8.84939
▁2013	-8.8497
▁tertentu	-8.85189
SK	-8.85218
▁dilahirkan	-8.85256
▁pengeluaran	-8.85397
▁asli	-8.85526
▁mengalami	-8.85696
▁Untuk	-8.85869
▁In	-8.85897
▁Semasa	-8.85965
▁Serbia	-8.86004
▁for	-8.86226
▁unit	-8.86357
▁Pasukan	-8.86503
▁27	-8.86511
▁bebas	-8.86565
▁pegawai	-8.86707
bahasa	-8.86872
▁arah	-8.87012
▁28	-8.87186
▁keluar	-8.87488
▁Kanada	-8.87504
▁Jaya	-8.87513
ber	-8.87518
ro	-8.87682
▁gelaran	-8.87869
▁penuh	-8.87906
▁budaya	-8.88029
▁versi	-8.88049
J	-8.88078
▁dilihat	-8.88104
▁tenggara	-8.88122
▁Rakyat	-8.88223
▁tetap	-8.88292
▁mencari	-8.88443
▁tiada	-8.88522
ye	-8.88592
▁mati	-8.88597
▁2016	-8.88655
▁tangan	-8.88947
▁jauh	-8.88982
sur	-8.8914
ur	-8.89374
▁anjing	-8.89389
ra	-8.8941
▁Jabatan	-8.89511
▁Rom	-8.89551
13	-8.89683
▁0	-8.89695
15	-8.89853
▁tenaga	-8.90125
▁kalangan	-8.90212
17	-8.90272
▁perkataan	-8.90385
▁warna	-8.90431
▁memegang	-8.90435
▁kekal	-8.90699
▁sedikit	-8.9074
▁Sukan	-8.90759
▁kuat	-8.91042
▁wujud	-8.91114
▁Perlis	-8.91129
▁Terbaik	-8.91339
W	-8.91485
▁2004	-8.91543
▁Pahang	-8.9174
▁kod	-8.91803
▁pertanian	-8.91856
▁panas	-8.91895
▁saat	-8.91935
▁sebelah	-8.92341
▁langsung	-8.92479
um	-8.92737
▁putih	-8.92895
▁usaha	-8.9306
▁pejabat	-8.9323
▁melihat	-8.93254
▁provinsi	-8.93261
▁baginda	-8.93287
▁Tun	-8.93297
do	-8.93321
▁laluan	-8.93486
▁Parlimen	-8.93521
du	-8.93534
▁seterusnya	-8.93634
▁senjata	-8.93863
▁London	-8.93906
16	-8.93928
▁berkaitan	-8.93936
▁mukim	-8.94026
▁berkhidmat	-8.94028
▁sungai	-8.9418
▁Si	-8.9421
▁terlibat	-8.94348
▁tambahan	-8.94352
▁Air	-8.94354
▁kanak	-8.945
▁raja	-8.94635
00	-8.94658
▁sesuatu	-8.94745
▁L	-8.95102
les	-8.95178
▁alam	-8.95201
▁asas	-8.95324
▁Mas	-8.95381
▁2015	-8.9564
ir	-8.95723
ko	-8.95767
▁khas	-8.95813
▁muda	-8.96005
at	-8.96047
▁31	-8.96057
▁[	-8.9613
j	-8.96216
▁agar	-8.96513
▁kes	-8.96602
▁2005	-8.96651
▁minit	-8.96785
▁munisipaliti	-8.9709
▁/	-8.97131
▁mengeluarkan	-8.97142
dan	-8.97236
tan	-8.97331
▁men	-8.97428
▁cuba	-8.97532
▁kematian	-8.97665
▁kesan	-8.97766
▁dibahagikan	-8.97956
go	-8.98334
▁berkata	-8.98363
ch	-8.98399
▁sekarang	-8.98586
▁John	-8.98631
▁aktiviti	-8.98869
▁as	-8.98882
▁mendapatkan	-8.9895
▁buat	-8.99146
▁bantuan	-8.99181
▁sebarang	-8.994
▁diketahui	-8.99488
O	-8.99496
▁pertandingan	-8.99621
w	-8.99816
▁is	-8.99829
kebolehan	-8.99883
▁Man	-9.00011
ge	-9.00041
▁perniagaan	-9.00257
▁diambil	-9.00306
▁kejohanan	-9.00333
▁istilah	-9.00404
L	-9.00412
▁Filipina	-9.00486
▁Buku	-9.00524
▁tertinggi	-9.00702
▁asalnya	-9.00856
▁polis	-9.01038
▁m	-9.01109
▁membina	-9.01447
▁Ahli	-9.01471
▁Per	-9.01553
▁penyakit	-9.01937
▁dikatakan	-9.01988
▁dibuka	-9.02242
bi	-9.02343
▁29	-9.02357
▁Lagu	-9.02639
▁Hari	-9.02655
ok	-9.02698
▁berpindah	-9.02743
it	-9.02803
▁harga	-9.02884
▁anugerah	-9.0292
▁Abu	-9.03067
▁Brazil	-9.03293
▁contoh	-9.03471
▁dirinya	-9.03524
▁Ar	-9.03684
▁was	-9.03854
▁pembinaan	-9.03899
han	-9.03927
12	-9.0401
▁berikut	-9.04024
▁berat	-9.04039
▁ciri	-9.04087
men	-9.04091
▁Kalimantan	-9.04213
▁England	-9.04244
▁menggantikan	-9.04309
▁Hungary	-9.04532
▁aktif	-9.04752
▁operasi	-9.04756
▁minyak	-9.04799
▁wang	-9.04867
▁menyediakan	-9.04887
▁membolehkan	-9.0492
▁saluran	-9.05044
lain	-9.05223
▁sesetengah	-9.05278
▁projek	-9.05294
▁meng	-9.05336
▁kebal	-9.05369
▁penulis	-9.05381
▁darjah	-9.05539
▁model	-9.05586
▁terbaik	-9.05628
▁Nepal	-9.05727
▁rakan	-9.05789
▁perubahan	-9.05884
mana	-9.0597
▁kehidupan	-9.05982
▁tahap	-9.06009
▁2017	-9.06274
▁komputer	-9.06311
]	-9.06318
▁autonomi	-9.06389
▁dahulu	-9.06405
11	-9.06608
▁mengumumkan	-9.06611
▁bintang	-9.06633
pur	-9.06661
▁disebut	-9.06735
▁AS	-9.0682
14	-9.07077
ry	-9.07118
▁tapak	-9.07153
▁Bagaimanapun	-9.072
▁berkembang	-9.07364
▁mewakili	-9.07587
▁ikan	-9.07688
▁burung	-9.07756
▁cerita	-9.07991
abad	-9.08078
▁terpaksa	-9.0814
▁supaya	-9.08141
▁pemimpin	-9.08196
per	-9.08206
▁Dan	-9.08299
▁agak	-9.08328
ka	-9.08415
▁acara	-9.08434
▁hadapan	-9.08451
▁sebab	-9.08467
▁bermaksud	-9.08542
▁Kingdom	-9.08682
▁100	-9.08698
▁tradisional	-9.0885
▁nilai	-9.08884
gi	-9.08935
▁single	-9.0908
▁hitam	-9.0929
▁Salah	-9.0943
▁sosial	-9.09452
▁latitude	-9.09507
30	-9.09636
▁didapati	-9.09651
pe	-9.09671
▁SM	-9.0977
▁longtitud	-9.0983
▁2018	-9.09914
os	-9.09989
▁Tanjung	-9.10042
▁Mesir	-9.10304
▁Lee	-9.10308
masing	-9.10324
▁pertamanya	-9.10646
▁persembahan	-9.10791
▁hati	-9.10805
▁pun	-9.1082
mu	-9.10935
▁menang	-9.11033
▁Me	-9.11095
▁berkahwin	-9.11122
▁memerlukan	-9.11142
▁Sebelum	-9.11188
▁milik	-9.11275
ung	-9.11659
▁melibatkan	-9.11737
▁sokongan	-9.1178
▁Nasional	-9.11798
▁Persatuan	-9.11884
▁Dasar	-9.11936
▁disiarkan	-9.11972
▁Kebanyakan	-9.12441
▁bumi	-9.12526
▁Kemudian	-9.12542
▁Hal	-9.12566
wa	-9.12643
▁Album	-9.12722
▁Pertama	-9.12744
▁sains	-9.12764
▁dasar	-9.12775
▁peng	-9.1278
▁hal	-9.12939
▁memasuki	-9.13152
▁tujuan	-9.13207
▁maju	-9.13245
▁Teluk	-9.13359
▁gaya	-9.13435
▁berkenaan	-9.13498
▁1990	-9.13621
▁Go	-9.13734
▁Re	-9.13863
▁merah	-9.14024
▁El	-9.14243
▁Sejak	-9.14288
▁sepenuhnya	-9.14384
▁2000	-9.14427
st	-9.14457
▁Tenggara	-9.145
▁Kanak	-9.14816
▁minggu	-9.15079
▁Abdullah	-9.15166
▁seseorang	-9.15184
|	-9.15561
▁Allah	-9.15618
▁Haute	-9.15752
▁masing	-9.15753
▁Ibrahim	-9.15759
V	-9.1577
▁Tinggi	-9.15802
ya	-9.15849
▁menyokong	-9.15889
▁tiba	-9.16051
▁Latitud	-9.16067
▁golongan	-9.16166
▁pusingan	-9.162
▁maklumat	-9.16303
▁Empayar	-9.16372
▁be	-9.16454
▁Longitud	-9.16467
▁on	-9.16501
▁pasaran	-9.16517
▁pengguna	-9.16517
▁meningkat	-9.16556
▁presiden	-9.16657
▁Padang	-9.16667
▁pengeluar	-9.16831
son	-9.16909
▁balas	-9.17143
▁ruang	-9.17163
▁luas	-9.17216
ji	-9.17308
▁kejayaan	-9.17318
▁sukan	-9.17538
▁Israel	-9.17655
▁En	-9.17658
▁Pe	-9.17757
▁lahir	-9.17777
ut	-9.17858
ong	-9.18013
?	-9.18065
▁jadi	-9.18277
▁Brunei	-9.18407
▁kayu	-9.18584
▁media	-9.18611
▁Beberapa	-9.18702
▁gagal	-9.18795
ca	-9.1881
▁Sistem	-9.18975
▁membunuh	-9.19067
▁pen	-9.19448
▁re	-9.19749
▁menjaringkan	-9.19804
co	-9.19928
▁sesuai	-9.20327
▁50	-9.20346
▁Kawasan	-9.2055
▁Su	-9.20581
▁pertempuran	-9.20755
▁Muslim	-9.2077
▁tujuh	-9.20814
▁dijadikan	-9.20965
▁Soviet	-9.21185
▁bergerak	-9.21391
▁selain	-9.21563
▁pergi	-9.21627
▁ditemui	-9.21645
▁York	-9.21669
▁berubah	-9.21724
▁jatuh	-9.21745
▁ataupun	-9.21791
▁dibintangi	-9.21906
▁Dua	-9.21908
▁pertengahan	-9.22333
▁senarai	-9.22416
▁Para	-9.22439
▁by	-9.22583
▁gunung	-9.22642
▁suku	-9.22685
▁bertindak	-9.22733
▁Pendidikan	-9.2279
▁sel	-9.22884
▁usia	-9.22985
▁Bagi	-9.22995
▁berkuasa	-9.23173
▁kajian	-9.23213
▁diterima	-9.2336
▁Romania	-9.23415
▁alat	-9.2345
▁kita	-9.23558
▁Ismail	-9.23569
▁Kementerian	-9.23614
▁Pilihan	-9.23825
▁meningkatkan	-9.2388
▁teknologi	-9.23956
lan	-9.24074
▁tindakan	-9.24189
▁alih	-9.24201
san	-9.24453
▁ingin	-9.24622
der	-9.24762
▁2003	-9.24805
▁mengatakan	-9.24821
▁Pokok	-9.24935
▁perubatan	-9.24985
▁Ku	-9.25141
▁menengah	-9.25161
▁anti	-9.25222
▁perdagangan	-9.25377
▁Tidak	-9.25403
▁Muda	-9.25427
▁bergantung	-9.25725
▁episod	-9.25733
▁beroperasi	-9.25776
▁memilih	-9.25968
▁saya	-9.26091
▁Kristian	-9.26107
▁kimia	-9.26169
▁Bin	-9.26262
ran	-9.26349
▁Ci	-9.26428
▁khusus	-9.26514
▁with	-9.26549
▁An	-9.26566
▁cukup	-9.2666
▁permukaan	-9.26678
▁Switzerland	-9.26714
▁novel	-9.26719
▁menyerang	-9.26957
▁Ibu	-9.26978
▁sebenarnya	-9.2711
▁Aman	-9.27135
ian	-9.27229
▁rangkaian	-9.27336
▁Darat	-9.27353
▁Tahun	-9.2743
▁elektrik	-9.27453
▁perkara	-9.27469
daya	-9.27486
▁perjalanan	-9.27488
▁Vietnam	-9.27618
▁dilancarkan	-9.27664
q	-9.27793
▁produk	-9.27802
▁jarak	-9.27821
▁enjin	-9.27943
▁d	-9.27947
▁darah	-9.27964
▁Li	-9.27968
▁termasuklah	-9.28172
▁mengekalkan	-9.28177
▁jelas	-9.28179
=	-9.28202
▁suara	-9.28346
▁separuh	-9.28478
▁berikutnya	-9.28567
▁bunyi	-9.28628
▁berakhir	-9.28687
▁Yahudi	-9.28702
▁that	-9.28808
▁Sembilan	-9.28814
▁mahu	-9.28833
▁asing	-9.28929
▁Pasir	-9.29031
▁1980	-9.29243
▁belajar	-9.2934
▁la	-9.29495
▁individu	-9.29566
▁kemudahan	-9.2959
tu	-9.29664
▁sana	-9.29701
▁40	-9.2984
▁me	-9.29898
▁berwarna	-9.29932
▁pertahanan	-9.2995
ja	-9.29954
▁bapa	-9.30137
▁majlis	-9.30193
▁sempadan	-9.30354
ci	-9.30397
▁kerusi	-9.30551
▁2002	-9.30655
▁penerbangan	-9.30675
▁membenarkan	-9.30709
▁Bahagian	-9.30726
▁struktur	-9.30754
filem	-9.30755
▁s	-9.30867
▁pekerja	-9.31046
▁sebenar	-9.31084
chi	-9.31146
▁kaedah	-9.31254
▁Ter	-9.31352
▁tumbuhan	-9.31458
▁Guru	-9.3161
▁harus	-9.31649
▁Pekan	-9.31663
▁Semenanjung	-9.3176
▁Poland	-9.31785
▁tanda	-9.31789
▁sampai	-9.31859
▁latihan	-9.31885
▁pe	-9.31912
▁bertemu	-9.32019
▁Diraja	-9.32041
▁kulit	-9.3207
▁radio	-9.32128
anak	-9.32195
▁Stesen	-9.3233
▁cahaya	-9.32375
▁belum	-9.32436
▁dimana	-9.32625
▁As	-9.32736
▁data	-9.32878
▁bertanding	-9.32984
▁sini	-9.33029
▁kedai	-9.33073
▁rasa	-9.33073
▁UMNO	-9.33089
▁Ya	-9.33153
▁Wan	-9.33202
▁Nabi	-9.33364
▁FIFA	-9.33381
50	-9.33417
▁Udara	-9.33542
lo	-9.33556
ek	-9.33677
be	-9.33884
▁diarahkan	-9.34163
▁keselamatan	-9.34363
eh	-9.34506
▁Pejabat	-9.3458
▁tak	-9.34602
▁puluh	-9.34605
satunya	-9.34643
U	-9.34798
▁unsur	-9.34806
ic	-9.34868
▁sempena	-9.34951
▁calon	-9.3513
▁Be	-9.35152
▁Hulu	-9.35181
▁membeli	-9.35197
▁pendek	-9.35238
▁perjanjian	-9.35377
▁Istana	-9.35429
tengah	-9.35474
▁aliran	-9.35533
▁layak	-9.35583
▁2008,	-9.35719
▁Alam	-9.35905
▁kawalan	-9.35913
▁SMK	-9.36054
▁Kesatuan	-9.36094
▁Sdn	-9.36229
>	-9.36381
▁keempat	-9.364
▁ilmu	-9.36432
▁artis	-9.3645
▁kewangan	-9.36468
▁gas	-9.36515
▁meminta	-9.36597
▁makan	-9.36621
▁Mahkamah	-9.36739
▁surat	-9.36874
▁merangkumi	-9.3688
▁Sains	-9.36891
atau	-9.36922
▁penampilan	-9.37062
▁Yunani	-9.37094
▁meluas	-9.37291
▁edisi	-9.37392
▁Bangunan	-9.3763
▁menubuhkan	-9.3773
▁Kong	-9.37839
▁menghantar	-9.37841
lagu	-9.37856
▁Agung	-9.37884
▁kenderaan	-9.38141
▁peristiwa	-9.38218
▁kategori	-9.38259
▁dibawa	-9.38325
▁City	-9.38349
▁majalah	-9.3842
▁2011,	-9.38472
▁Bumi	-9.38631
▁melancarkan	-9.38646
▁kehilangan	-9.38669
ciri	-9.38692
▁Timbalan	-9.38733
▁taman	-9.38743
▁mulai	-9.38911
sh	-9.39025
lin	-9.39089
ten	-9.39109
▁tingkat	-9.39387
▁bangsa	-9.39478
▁menduduki	-9.39597
▁gampong	-9.39654
▁diikuti	-9.3971
▁terutama	-9.39755
▁mengadakan	-9.39794
wan	-9.39915
▁teori	-9.39956
▁sebelumnya	-9.39986
▁pemerintah	-9.40012
▁lakonan	-9.40025
gan	-9.40129
▁Rahman	-9.40157
▁Mar	-9.40268
▁istana	-9.40308
▁Baginda	-9.40333
▁Agama	-9.4045
▁1999	-9.40468
▁mencipta	-9.40472
▁menjalankan	-9.40473
▁terbuka	-9.40504
▁Zealand	-9.40558
▁kemenangan	-9.40583
min	-9.40625
▁Tengku	-9.40734
▁lapan	-9.40817
▁samping	-9.40851
▁suhu	-9.41022
isme	-9.41035
▁Kejohanan	-9.41061
▁emas	-9.41303
▁Hong	-9.41313
▁menurut	-9.41395
hi	-9.41577
su	-9.41645
▁peluru	-9.41662
▁kalendar	-9.41752
▁Mi	-9.41885
ba	-9.41921
▁berlangsung	-9.4202
ol	-9.42064
▁He	-9.42078
ling	-9.42139
▁Mu	-9.42205
▁menawarkan	-9.4222
▁Secar	-9.42237
bu	-9.42251
▁berasaskan	-9.42374
▁tarikh	-9.42468
▁Men	-9.42518
▁Akta	-9.42543
▁Sumatera	-9.42594
▁terbitan	-9.42714
▁diperkenalkan	-9.42791
▁direka	-9.43127
▁Slovakia	-9.43178
▁X	-9.43193
▁Tetapi	-9.43254
▁laman	-9.43317
mo	-9.435
▁memperoleh	-9.4356
▁undi	-9.43637
▁hilang	-9.43645
▁hidangan	-9.43645
▁kelihatan	-9.43681
▁dijalankan	-9.4388
▁Sebuah	-9.43996
▁mendapati	-9.44063
▁kesemua	-9.44068
▁bunga	-9.44145
▁dipercayai	-9.44262
▁tunggal	-9.44282
▁lokasi	-9.44824
▁berbahasa	-9.44931
25	-9.45015
▁Setiap	-9.45033
▁perlumbaan	-9.45061
▁Castile	-9.45076
▁rakaman	-9.45151
▁kerjaya	-9.45263
▁sentiasa	-9.45388
▁Kepulauan	-9.45497
▁belas	-9.45645
▁siap	-9.45728
tik	-9.45737
vi	-9.45809
▁Musim	-9.45823
▁akhbar	-9.45836
▁Iman	-9.45888
▁pagi	-9.45898
▁si	-9.46081
▁dijual	-9.46134
▁memainkan	-9.46166
▁keperluan	-9.46237
▁isu	-9.46266
▁bilion	-9.46278
▁era	-9.46294
▁sifat	-9.46402
▁Bhd	-9.4647
▁Mo	-9.46498
▁pangkat	-9.46555
▁Mexico	-9.46631
bo	-9.46656
ru	-9.46694
▁Do	-9.46765
▁tekanan	-9.46796
▁2019	-9.46799
▁kontrak	-9.47099
▁So	-9.4712
▁antaranya	-9.47143
▁perkembangan	-9.47224
sen	-9.47228
id	-9.47244
▁memutuskan	-9.47345
▁profesional	-9.47348
▁Cinta	-9.47369
▁konsep	-9.47422
▁rekod	-9.47451
▁juara	-9.47565
▁kanan	-9.47629
▁Park	-9.47646
▁FC	-9.47683
▁tepat	-9.47748
▁digantikan	-9.47813
▁keturunan	-9.4791
▁berbentuk	-9.48057
▁mengurangkan	-9.48077
▁pengurusan	-9.48086
▁pengaruh	-9.48115
▁Am	-9.48214
▁Akademi	-9.48354
▁Te	-9.48402
▁Siti	-9.48415
▁sub	-9.48423
▁Bank	-9.48438
▁Olimpik	-9.48476
▁web	-9.48516
bertanggungjawab	-9.48546
▁kos	-9.48584
lar	-9.48629
▁Grand	-9.48662
uk	-9.48663
▁Tamil	-9.48734
▁Bar	-9.4877
pan	-9.48816
tahun	-9.48977
La	-9.49144
▁Maharaja	-9.49172
▁meneruskan	-9.49254
▁isteri	-9.49258
▁World	-9.49359
▁diperlukan	-9.49403
▁liga	-9.49422
▁khususnya	-9.49452
▁kepala	-9.49542
▁bapanya	-9.49668
▁meletakkan	-9.4969
▁Tuan	-9.49855
▁Sementara	-9.49901
▁pasti	-9.49953
▁pekan	-9.5003
▁perhatian	-9.50057
▁keluasan	-9.50213
▁kadang	-9.50218
▁musuh	-9.50218
▁Kecil	-9.5025
▁adik	-9.5028
▁To	-9.50302
▁kejadian	-9.50327
▁Ireland	-9.50331
▁Bi	-9.50362
zi	-9.50572
▁sayap	-9.50572
▁$	-9.50606
▁penonton	-9.50647
▁Ada	-9.50769
ud	-9.50859
▁sejuk	-9.51063
▁kesihatan	-9.51093
▁daging	-9.51137
▁Ki	-9.51291
▁keras	-9.51296
▁Bo	-9.51331
▁2007,	-9.51375
▁mem	-9.51422
▁2012,	-9.51495
im	-9.51584
tar	-9.51661
Alpes	-9.51717
▁PAS	-9.51794
▁Jika	-9.52267
▁berterusan	-9.52344
▁studio	-9.52382
▁huruf	-9.52389
▁Pengarah	-9.52431
▁1998	-9.52469
▁dihantar	-9.52495
▁universiti	-9.52515
▁Bu	-9.52523
▁Han	-9.52566
▁Britain	-9.52588
▁Sam	-9.52613
▁pergerakan	-9.52687
mar	-9.52787
21	-9.52788
▁Anak	-9.52802
▁demikian	-9.52844
▁1970	-9.52864
kar	-9.52932
▁Tiga	-9.53015
▁berlakon	-9.53039
▁mulanya	-9.53064
▁Pelajaran	-9.53101
▁hujan	-9.53375
▁terlalu	-9.53488
▁bertujuan	-9.53588
▁tuan	-9.53604
▁Ko	-9.53616
va	-9.53699
▁pulang	-9.53732
▁organisasi	-9.53774
ahli	-9.53861
den	-9.54129
▁Z	-9.54193
▁terhad	-9.54239
ban	-9.54244
▁Polis	-9.54268
▁Pertubuhan	-9.54387
ler	-9.54395
▁1960	-9.54464
land	-9.54482
▁angin	-9.54664
▁kemerdekaan	-9.54722
ga	-9.54884
eng	-9.54914
▁Pertempuran	-9.55021
▁Jeneral	-9.55043
▁Sulawesi	-9.55075
▁Pen	-9.553
▁blok	-9.55348
ju	-9.55354
▁menentukan	-9.55426
▁Disney	-9.55439
ram	-9.55453
▁Mat	-9.55467
▁Juara	-9.55478
▁memerintah	-9.55489
▁membuka	-9.55524
▁pakaian	-9.55537
▁Kini	-9.55809
▁Sar	-9.55841
▁Long	-9.5616
▁serupa	-9.56236
▁sewaktu	-9.56244
▁reka	-9.56317
▁Swasta	-9.56374
▁Aziz	-9.56379
ting	-9.56399
▁cinta	-9.56484
▁gambar	-9.56544
▁fungsi	-9.56571
▁George	-9.56612
▁ibunya	-9.56664
▁gabungan	-9.56674
Malaysia	-9.56686
▁mengawal	-9.56711
▁titik	-9.56758
▁dilengkapi	-9.56841
▁Setiausaha	-9.56861
▁Zaman	-9.56881
▁komedi	-9.56899
▁mendakwa	-9.57008
▁Leon	-9.5705
▁peperangan	-9.57139
▁William	-9.57144
▁berjudul	-9.5728
▁diletakkan	-9.57383
▁parlimen	-9.57394
Z	-9.57433
ve	-9.57538
▁Khan	-9.57603
▁dekat	-9.57729
Y	-9.57837
▁Tu	-9.58046
▁Merah	-9.58081
▁Sesetengah	-9.58086
▁Angkatan	-9.5821
ers	-9.58274
▁Pengerusi	-9.58275
▁saudara	-9.58357
▁tua	-9.58385
jo	-9.584
▁menolak	-9.5842
▁daun	-9.58539
mer	-9.58571
▁berdekatan	-9.58629
kurangnya	-9.58662
▁Ulu	-9.58751
bar	-9.58753
▁penerbit	-9.58849
▁Kapal	-9.58864
▁depan	-9.58877
▁kilometer	-9.59106
▁mahupun	-9.59115
pen	-9.59156
▁hujung	-9.59207
▁Bola	-9.59334
▁James	-9.5938
▁menggambarkan	-9.59483
▁2013,	-9.59525
v	-9.59755
▁tugas	-9.59756
bat	-9.5991
tal	-9.59931
rin	-9.59965
▁kisah	-9.60124
▁Co	-9.60144
▁ujian	-9.60161
▁perkahwinan	-9.60346
▁menerbitkan	-9.60351
▁Tok	-9.60357
apa	-9.60358
▁menamatkan	-9.60518
▁Semua	-9.60526
▁Muzik	-9.60564
▁dicipta	-9.60659
▁set	-9.60775
▁kecuali	-9.60787
▁Tuhan	-9.60892
ley	-9.60898
▁pintu	-9.60906
▁sejumlah	-9.61147
▁melaksanakan	-9.6118
X	-9.61192
▁peserta	-9.61219
▁2006,	-9.61223
▁muka	-9.61288
▁menampilkan	-9.6139
▁peluang	-9.61475
ny	-9.61637
▁Peng	-9.61678
▁masakan	-9.61692
▁b	-9.6171
▁umumnya	-9.61879
▁Jawatankuasa	-9.62008
gar	-9.62037
▁penyelidikan	-9.62073
▁diumumkan	-9.62126
▁berikutan	-9.62273
▁Rumah	-9.62313
▁Che	-9.62454
▁dibangunkan	-9.62488
▁1997	-9.62507
▁menandatangani	-9.6255
▁berlainan	-9.6255
▁peribadi	-9.62588
▁saiz	-9.62591
pa	-9.62693
hu	-9.62739
▁majoriti	-9.62895
gu	-9.62897
▁60	-9.63058
▁Perjanjian	-9.63091
▁2014,	-9.63122
▁puak	-9.63187
▁baka	-9.63192
▁warga	-9.63307
▁teruk	-9.63374
▁Banyak	-9.63405
PSN	-9.63414
▁penerbitan	-9.63427
▁permulaan	-9.63447
▁bersetuju	-9.63475
sebuah	-9.63656
ham	-9.63657
▁kelayakan	-9.63689
nd	-9.63797
kadang	-9.63821
▁cepat	-9.63842
▁kegunaan	-9.63857
23	-9.64054
▁Sehingga	-9.64129
▁from	-9.64157
gen	-9.64189
ner	-9.64295
▁Hospital	-9.64345
▁digelar	-9.64354
▁Siri	-9.64445
0000	-9.64543
▁turun	-9.64545
▁70%	-9.6456
▁laporan	-9.64611
▁Ho	-9.64794
40	-9.64794
sar	-9.64821
▁Wanita	-9.64846
▁berita	-9.6487
▁Wales	-9.64964
▁konsert	-9.64979
▁are	-9.64994
▁disediakan	-9.65131
▁laksa	-9.65164
▁Rhone	-9.65209
▁etnik	-9.65224
▁Yu	-9.65329
▁pasangan	-9.65391
dar	-9.65473
▁Hassan	-9.65501
so	-9.65577
▁Pantai	-9.65597
▁formula	-9.65619
▁Pi	-9.65771
▁terjadi	-9.65884
▁South	-9.65903
48	-9.66123
▁Latin	-9.66129
▁Du	-9.66205
▁dilaporkan	-9.66227
▁perkampungan	-9.663
▁tokoh	-9.6633
ty	-9.66448
▁sukar	-9.66515
▁askar	-9.66516
▁segala	-9.6655
▁Chi	-9.6656
▁berfungsi	-9.66601
▁p	-9.66659
▁sebaliknya	-9.66681
▁Kim	-9.66771
▁setahun	-9.66783
▁Parsi	-9.66843
▁Barisan	-9.66865
ine	-9.66866
▁menjual	-9.66891
▁kempen	-9.66936
▁istimewanya	-9.66943
▁Seni	-9.66957
▁kerap	-9.66981
▁mangsa	-9.66988
▁kebanyakannya	-9.67022
▁baharu	-9.67047
Mu	-9.67211
▁bekalan	-9.67262
▁sisi	-9.67341
▁diketuai	-9.67484
ion	-9.67651
▁langkah	-9.67697
▁memastikan	-9.67707
▁garis	-9.67878
▁Ti	-9.68007
Se	-9.68084
▁sembilan	-9.68135
▁mahkamah	-9.68169
▁namanya	-9.68176
▁Pakistan	-9.68258
▁bertajuk	-9.68269
24	-9.68284
▁Malaya	-9.68293
▁Razak	-9.68344
▁kepentingan	-9.68389
▁objek	-9.68425
▁Pan	-9.68445
▁no	-9.68459
▁sulung	-9.68564
▁komersial	-9.68567
▁mempertahankan	-9.68567
pun	-9.68668
▁peratus	-9.68702
▁pengajian	-9.68863
▁tanaman	-9.68896
▁perbezaan	-9.68939
sel	-9.69138
▁memenuhi	-9.69208
▁benar	-9.69287
▁1996	-9.69468
▁menghadapi	-9.69603
▁Drama	-9.69647
▁at	-9.6974
▁ringan	-9.69852
▁45	-9.69882
▁dimiliki	-9.69892
▁1994	-9.69899
▁peningkatan	-9.70006
▁Bersatu	-9.70016
▁Lo	-9.70161
▁Ji	-9.70177
▁bukti	-9.70325
▁mengubah	-9.70355
▁menyaksikan	-9.70388
▁Hitam	-9.70428
▁Sydney	-9.70431
shi	-9.70442
▁or	-9.70488
▁Alor	-9.70549
▁meriam	-9.7055
22	-9.70562
▁jarang	-9.70567
yu	-9.70601
▁melarikan	-9.70656
▁kelompok	-9.70703
▁kalah	-9.70777
▁2015,	-9.70811
com	-9.7086
▁sekurang	-9.70937
▁persekutuan	-9.71002
▁kuda	-9.71091
▁pakar	-9.71094
▁bagaimana	-9.71113
▁III	-9.71159
▁planet	-9.71217
▁diasaskan	-9.71218
▁School	-9.71228
▁kandungan	-9.71242
▁Y	-9.71245
▁Gregory	-9.71272
▁percaya	-9.71285
▁matahari	-9.7133
▁mengikuti	-9.71332
▁bertambah	-9.71361
ie	-9.71391
▁ketenteraan	-9.71499
▁kami	-9.71601
▁peminat	-9.71651
▁teknik	-9.71652
▁genre	-9.71686
des	-9.71738
▁Bas	-9.71757
▁dibentuk	-9.71775
ron	-9.71786
hari	-9.71838
▁Ge	-9.71861
▁1995	-9.71988
▁kelajuan	-9.7211
▁keupayaan	-9.72169
▁kaya	-9.7232
▁Pembangunan	-9.724
▁keluaran	-9.72444
je	-9.7249
hal	-9.72504
▁kegiatan	-9.72637
▁malah	-9.72693
▁misi	-9.72739
ger	-9.72808
tak	-9.72866
▁ditetapkan	-9.72868
▁gerakan	-9.72892
▁Harry	-9.72929
▁memakai	-9.72986
▁mewujudkan	-9.73065
▁sesi	-9.7318
▁David	-9.73219
▁pandangan	-9.73393
▁harta	-9.73403
▁Istilah	-9.7342
▁Stadium	-9.73472
26	-9.73504
lam	-9.7354
▁kiri	-9.73694
▁Seorang	-9.73888
▁Perlembagaan	-9.73888
▁California	-9.73899
▁setempat	-9.73919
27	-9.73995
yo	-9.74079
rat	-9.74139
yan	-9.74157
▁generasi	-9.74157
▁Bavaria	-9.74411
▁fizikal	-9.74495
▁berjalan	-9.74513
▁Pegawai	-9.74516
▁disertai	-9.7453
▁ketara	-9.74575
ver	-9.74636
▁aksi	-9.74639
▁mencadangkan	-9.7465
▁Kolej	-9.7471
rah	-9.74718
▁Tak	-9.74758
▁dibawah	-9.74766
▁dipindahkan	-9.74779
▁Putera	-9.74812
▁kekuatan	-9.74851
▁Charles	-9.74901
▁gelombang	-9.74981
▁Kor	-9.75036
▁bulu	-9.75061
▁menganggap	-9.75106
▁Paris	-9.75109
▁tamat	-9.75151
▁balik	-9.75165
▁penubuhan	-9.75227
▁dijumpai	-9.75291
▁Ben	-9.75333
▁Ju	-9.75334
▁Min	-9.7534
]],	-9.75438
▁Kecamatan	-9.75452
▁bertukar	-9.75496
nama	-9.75566
ts	-9.75625
▁rantau	-9.75683
lang	-9.75701
▁Bintang	-9.75793
▁mm	-9.7581
▁hijau	-9.75839
▁memperkenalkan	-9.75936
▁mengetahui	-9.75977
▁remaja	-9.76019
▁Pihak	-9.76103
▁Star	-9.7611
▁selalu	-9.76164
▁Pu	-9.76232
▁Pas	-9.76236
▁Austria	-9.76262
▁demi	-9.7627
▁menemui	-9.76301
▁ISBN	-9.76329
▁Mohamad	-9.76426
▁Pak	-9.76456
▁bas	-9.76463
▁segera	-9.76527
▁sederhana	-9.76614
▁perasaan	-9.76687
28	-9.76689
▁jajahan	-9.76707
sari	-9.76742
▁Algeria	-9.7679
▁meliputi	-9.76831
▁rapat	-9.77032
ot	-9.7708
▁Puteri	-9.77083
van	-9.77122
ze	-9.77127
▁animasi	-9.77202
▁Q	-9.77289
▁pertubuhan	-9.77324
▁Paul	-9.77357
iah	-9.7743
▁darat	-9.77476
▁Nor	-9.77538
▁1991	-9.77636
▁Undang	-9.77738
em	-9.77863
▁My	-9.77888
▁Sir	-9.78022
▁mengarahkan	-9.78105
▁jenayah	-9.78133
▁kekurangan	-9.78143
90	-9.78172
▁Rendah	-9.78189
▁Astro	-9.78192
▁Shi	-9.78197
▁angkatan	-9.78207
▁pengangkutan	-9.78355
▁Lembaga	-9.78369
▁dimasukkan	-9.78435
▁ladang	-9.78446
▁hospital	-9.78475
▁Lu	-9.7852
▁tahu	-9.78604
che	-9.78663
▁1992	-9.78753
ster	-9.78763
▁melindungi	-9.7881
▁didirikan	-9.78846
▁Argentina	-9.78912
▁telefon	-9.78986
▁Pelakon	-9.78996
▁Berikut	-9.79143
▁Super	-9.79181
▁persekitaran	-9.79189
▁had	-9.79215
▁upacara	-9.79238
▁dibenarkan	-9.7927
▁menguasai	-9.79394
om	-9.79404
▁teks	-9.79426
kini	-9.79475
tor	-9.79477
▁2016,	-9.79479
▁=	-9.79605
▁perisian	-9.79642
▁Lama	-9.79696
kal	-9.79775
▁Gereja	-9.79806
▁Imam	-9.79867
Quran	-9.79868
▁tindak	-9.79895
ari	-9.80024
▁tulisan	-9.80045
nombor	-9.80113
▁naik	-9.80157
▁pelajaran	-9.80189
▁tangga	-9.80286
▁Festival	-9.80337
▁Jl	-9.80375
▁amalan	-9.80428
▁UEFA	-9.80443
▁Dinasti	-9.80573
▁pembunuhan	-9.80579
▁80	-9.80625
▁tumbuh	-9.80666
▁campuran	-9.8068
▁Institut	-9.80689
▁gereja	-9.80885
▁hebat	-9.80952
▁kerjasama	-9.81059
▁Sepak	-9.81115
▁Syed	-9.81135
▁mengakibatkan	-9.81169
▁Sweden	-9.81237
▁menteri	-9.813
▁perlindungan	-9.8151
▁2004,	-9.81616
▁penumpang	-9.81778
▁gadis	-9.81792
▁pemenang	-9.81839
▁hukuman	-9.81845
deg	-9.81896
▁angkasa	-9.81913
▁Tunku	-9.81987
tra	-9.82052
po	-9.82062
▁35	-9.82123
Ke	-9.82173
▁berbagai	-9.82178
▁Mer	-9.82231
juga	-9.82271
▁Seperti	-9.82277
▁dikaitkan	-9.82327
▁dewan	-9.82344
fi	-9.82357
▁tayangan	-9.82372
▁petang	-9.82385
▁tubuh	-9.82451
bahan	-9.82456
▁menghalang	-9.8255
▁Teknologi	-9.82586
▁kelahiran	-9.82621
▁1989	-9.82657
▁kepercayaan	-9.82689
▁membintangi	-9.8276
▁menyelamatkan	-9.82783
06	-9.8283
▁medan	-9.82846
▁perdana	-9.8285
▁dibunuh	-9.82878
▁Tokyo	-9.82886
▁digital	-9.82899
29	-9.82973
▁menambah	-9.83009
08	-9.8305
▁sudut	-9.83199
▁peralatan	-9.83244
▁menandakan	-9.83246
▁kebudayaan	-9.83373
▁Street	-9.83441
▁melahirkan	-9.83455
▁Encik	-9.83546
▁lautnya	-9.83559
▁Ri	-9.83607
▁32	-9.8364
▁idea	-9.83753
▁falsafah	-9.83755
▁memberitahu	-9.83828
▁ditambah	-9.83872
▁institusi	-9.8389
▁1993	-9.84011
▁Robert	-9.8407
▁sah	-9.84223
▁Ladang	-9.84261
▁melaporkan	-9.84297
▁peraturan	-9.84357
jan	-9.84392
35	-9.84405
▁menjalani	-9.84419
▁menjaga	-9.84422
▁dewasa	-9.84588
▁kelima	-9.84593
▁sekiranya	-9.8464
▁terkini	-9.84702
▁SK	-9.84715
▁Laluan	-9.84798
▁wakil	-9.84892
52	-9.84916
▁2005,	-9.84975
▁benua	-9.85006
▁anaknya	-9.85088
▁Bharu	-9.85096
▁1950	-9.85256
▁Portugal	-9.85263
▁meraih	-9.85304
▁nasi	-9.85333
▁KRI	-9.85447
▁pelabuhan	-9.85486
▁mengalahkan	-9.85491
▁pra	-9.8556
▁Sejarah	-9.85569
▁sambil	-9.8557
▁padang	-9.85583
har	-9.85619
▁bertugas	-9.85717
▁ratus	-9.85764
▁Akhirnya	-9.85807
kh	-9.85864
▁berusaha	-9.86077
▁atom	-9.86108
kerja	-9.86188
▁Atas	-9.8621
▁Kampong	-9.86243
▁membangunkan	-9.86275
▁tewas	-9.86332
▁Lim	-9.86338
▁pentas	-9.86455
ser	-9.86481
▁pengurus	-9.86561
▁sepuluh	-9.86585
Loire	-9.86618
▁Bengkulu	-9.86645
dy	-9.86691
▁Bakar	-9.86824
▁1986	-9.86858
ov	-9.86869
▁ayam	-9.86892
▁swasta	-9.86913
▁teater	-9.86945
▁Internet	-9.86973
pi	-9.86982
▁Michael	-9.87018
pu	-9.87127
▁Perhentian	-9.87187
▁Perkhidmatan	-9.87285
▁asid	-9.87294
▁UK	-9.87326
▁Ni	-9.87339
▁kemungkinan	-9.87362
▁dimainkan	-9.87415
▁jangka	-9.87419
2010	-9.8747
▁bank	-9.87487
▁diraja	-9.87487
▁pengasas	-9.8752
▁hadir	-9.87539
▁Jambi	-9.87559
▁tema	-9.87699
up	-9.87799
▁Program	-9.87819
Normandie	-9.87824
▁kurun	-9.87843
▁rock	-9.87927
▁Maka	-9.87965
▁Bangsa	-9.88074
▁200	-9.88083
▁menuntut	-9.88098
▁Car	-9.88194
ven	-9.88232
▁kabupaten	-9.88247
▁sedia	-9.88267
din	-9.88345
▁pro	-9.88402
▁hiburan	-9.88417
▁faktor	-9.88515
▁36	-9.88544
▁logam	-9.88609
▁menuju	-9.88651
▁awalnya	-9.88667
▁pemandu	-9.88727
▁matematik	-9.88749
▁Kar	-9.88795
▁kering	-9.88828
▁berpandu	-9.88922
ker	-9.88959
▁Umum	-9.88999
▁berasingan	-9.89201
▁suka	-9.89208
▁lengkap	-9.89369
60	-9.89383
▁kertas	-9.89386
▁Senarai	-9.89404
▁keluarganya	-9.89592
▁<	-9.89598
▁kakitangan	-9.89622
▁barangan	-9.89825
kura	-9.89876
duanya	-9.90239
▁Peter	-9.90293
bandar	-9.90302
▁Hindu	-9.90404
▁bukannya	-9.90411
by	-9.90426
▁dikenal	-9.9043
▁diperbuat	-9.90503
▁selamat	-9.90551
▁Entertainment	-9.90579
▁Taiwan	-9.90658
▁Rhineland	-9.90693
▁jualan	-9.90766
Palatinate	-9.90877
mon	-9.90919
▁ayat	-9.91003
zo	-9.91034
▁North	-9.91284
laku	-9.91361
▁Sin	-9.91363
▁imej	-9.9139
▁pem	-9.91454
▁saham	-9.91532
▁dimakan	-9.91569
▁Desa	-9.91609
▁Po	-9.91644
▁Pertahanan	-9.91679
▁kompleks	-9.91682
▁komponen	-9.91693
ville	-9.91708
dong	-9.91727
▁status	-9.91808
▁ditukar	-9.91817
▁isterinya	-9.91829
▁rawatan	-9.9183
▁Ram	-9.91839
the	-9.91843
▁Banten	-9.91848
▁Manakala	-9.9187
▁benda	-9.91891
ho	-9.91928
▁sakit	-9.91989
▁Muzium	-9.9199
▁pecahan	-9.92048
▁1988	-9.92087
▁menjelaskan	-9.92106
mat	-9.92249
▁Har	-9.92287
▁dilaksanakan	-9.92344
▁2017,	-9.92347
▁tropika	-9.92368
ey	-9.92438
raja	-9.92484
▁Is	-9.92525
▁pukul	-9.92548
▁sasaran	-9.9262
▁positif	-9.92754
▁judul	-9.92769
SMK	-9.92773
▁tumpuan	-9.92774
▁70	-9.92775
ada	-9.92862
▁dianugerahkan	-9.9287
tin	-9.92897
ation	-9.92905
▁Hadiah	-9.92944
▁bertahan	-9.92975
▁he	-9.92979
▁vokal	-9.92993
▁kad	-9.93007
▁tersendiri	-9.93015
▁Music	-9.93122
▁am	-9.93141
▁pengetahuan	-9.93193
ll	-9.93385
▁digambarkan	-9.93399
▁del	-9.93407
▁not	-9.93444
▁pembukaan	-9.93476
▁Katolik	-9.93501
dah	-9.93698
▁Or	-9.93704
▁berhadapan	-9.93738
▁bergabung	-9.93741
▁mengelakkan	-9.93882
▁lebar	-9.93915
▁Ro	-9.93942
▁Ratu	-9.93991
Al	-9.94012
▁permintaan	-9.94027
▁menempatkan	-9.94081
▁menetap	-9.94275
oh	-9.94331
lak	-9.94374
▁mesin	-9.94392
▁Kereta	-9.94443
▁Maha	-9.9448
▁Putih	-9.94526
ini	-9.94625
za	-9.94641
▁Bali	-9.94672
▁Ab	-9.94722
▁Colombia	-9.94806
▁Van	-9.9483
kah	-9.94831
▁besi	-9.9486
▁pembentukan	-9.94865
▁berkesan	-9.94868
▁his	-9.95005
▁Khas	-9.95019
▁kilang	-9.95029
▁duduk	-9.95029
▁Nur	-9.9503
▁Pasifik	-9.95115
▁1985	-9.95132
▁unik	-9.95135
▁Gu	-9.95181
▁pendapatan	-9.95189
▁Ne	-9.95256
▁semangat	-9.95433
▁dipasang	-9.9554
▁International	-9.95679
▁Mont	-9.95724
▁Bay	-9.9589
▁ekor	-9.95916
▁Iraq	-9.95964
▁Tri	-9.96035
▁nuklear	-9.96123
▁c	-9.96155
▁lembu	-9.96194
38	-9.96226
▁lawan	-9.96263
kawasan	-9.96412
▁Cha	-9.9643
▁kemunculan	-9.96533
▁siaran	-9.96537
rak	-9.96554
▁Hj	-9.96584
▁Disebabkan	-9.96829
▁Luar	-9.96872
▁akademik	-9.96898
▁takhta	-9.96979
▁Prix	-9.9699
▁menewaskan	-9.97029
▁Lebih	-9.9707
▁umur	-9.97073
▁lewat	-9.97082
▁Vi	-9.97093
ck	-9.97121
▁sebilangan	-9.97131
▁melawat	-9.97148
▁kuning	-9.97152
seperti	-9.97171
▁melepaskan	-9.97179
▁dekad	-9.97199
que	-9.97233
baru	-9.97319
▁Putra	-9.97332
▁jenama	-9.97333
▁Red	-9.97368
▁pimpinan	-9.9738
▁menghadiri	-9.97385
▁skuad	-9.97423
▁Bohemia	-9.9743
▁Ekonomi	-9.9743
▁penjara	-9.97613
tiga	-9.97622
▁Sang	-9.97632
▁sektor	-9.97665
▁kediaman	-9.97789
▁selam	-9.97804
▁disahkan	-9.9793
▁mendedahkan	-9.97932
don	-9.98016
▁Omar	-9.98025
▁aspek	-9.98119
ist	-9.98154
▁Mor	-9.9816
▁Borneo	-9.98177
▁lemah	-9.98239
▁perintah	-9.98263
▁Belgium	-9.98336
▁bermakna	-9.98339
ment	-9.98378
▁Bad	-9.98386
000	-9.98392
▁pertumbuhan	-9.98395
▁putera	-9.98553
▁1984	-9.98572
▁Gajah	-9.98643
▁dirujuk	-9.98755
▁pengalaman	-9.98862
▁menggalakkan	-9.98895
▁Kongres	-9.98914
45	-9.98987
▁umat	-9.99101
▁talian	-9.99122
lon	-9.99143
▁genus	-9.99162
▁were	-9.99208
▁Gabenor	-9.99208
▁berhenti	-9.99208
▁buatan	-9.99259
▁elektronik	-9.9929
▁Scotland	-9.99297
▁it	-9.99444
▁Uthmaniyyah	-9.99456
▁ditangkap	-9.99456
▁situ	-9.99458
100	-9.99503
▁Utama	-9.9958
▁It	-9.99612
▁Adam	-9.998
▁Undangan	-9.99839
nagar	-9.99839
▁puncak	-9.9987
▁mara	-9.99905
▁Panglima	-9.99956
hak	-10.0001
kat	-10.0003
ras	-10.001
▁tulang	-10.0014
▁1987	-10.0015
▁Ban	-10.0022
▁Pra	-10.0024
▁King	-10.0028
▁berkongsi	-10.0033
▁bersifat	-10.0035
bel	-10.0042
▁sambutan	-10.0059
▁tepi	-10.006
od	-10.0063
▁Simpang	-10.0066
▁barang	-10.0076
▁dewa	-10.0099
▁persegi	-10.0101
tif	-10.0109
▁menghabiskan	-10.0111
▁Victoria	-10.0113
▁University	-10.0113
70	-10.0117
▁Group	-10.0118
negeri	-10.0131
▁Martin	-10.0143
▁menukar	-10.0145
▁Mark	-10.0149
▁klasik	-10.0155
▁melawan	-10.0158
▁tan	-10.016
▁Buddha	-10.0161
br	-10.0166
▁Portugis	-10.0168
▁purba	-10.0168
▁Tom	-10.0173
▁mendirikan	-10.0174
▁Afghanistan	-10.0179
▁Empat	-10.0179
▁jantung	-10.0184
▁Jumlah	-10.0184
80	-10.0185
kapal	-10.0192
▁diiktiraf	-10.0194
▁50%	-10.0196
▁Denmark	-10.0199
▁pelanggan	-10.0204
▁Bal	-10.021
▁Lembah	-10.0211
▁terawal	-10.0211
▁nyanyian	-10.0214
▁telur	-10.0216
▁Jumaat	-10.0224
▁x	-10.0226
▁pencalonan	-10.0226
▁solat	-10.0237
dal	-10.0242
gh	-10.0245
▁Kal	-10.0249
res	-10.0253
▁Pagi	-10.0253
▁biru	-10.0254
▁sultan	-10.0256
▁mesti	-10.0256
▁perumahan	-10.0256
▁kehadiran	-10.026
▁34	-10.0261
▁barisan	-10.0288
▁Sari	-10.0295
▁Syria	-10.0302
▁kecederaan	-10.0305
▁dijangka	-10.0306
▁dinding	-10.0325
▁Val	-10.0332
▁cabang	-10.0332
sin	-10.0334
nes	-10.0335
▁which	-10.0338
▁latar	-10.0339
▁Hu	-10.0359
▁berumur	-10.0359
▁90	-10.0359
03	-10.0362
▁ditutup	-10.037
▁persatuan	-10.0383
▁menyumbang	-10.0388
▁West	-10.0392
33	-10.04
▁kuil	-10.0403
▁pesakit	-10.0419
ring	-10.0422
▁Anwar	-10.0424
▁Fu	-10.0425
▁menampung	-10.0428
▁Panjang	-10.0429
▁Klang	-10.0429
▁pembantu	-10.0438
36	-10.0439
▁Menjelang	-10.0444
▁2018,	-10.0449
▁terbunuh	-10.045
▁menetapkan	-10.0465
▁perlembagaan	-10.0473
▁kitab	-10.0482
▁Sun	-10.0482
▁1982	-10.0486
▁FA	-10.0488
Daerah	-10.0489
jar	-10.0505
▁sekumpulan	-10.0512
▁mengendalikan	-10.0522
kata	-10.053
▁You	-10.0531
▁Puan	-10.0539
ologi	-10.054
▁Thomas	-10.054
▁lapisan	-10.054
▁seks	-10.0554
▁pantas	-10.0558
▁pemilihan	-10.0563
▁mengesahkan	-10.0563
▁seluas	-10.0564
▁pinggir	-10.0567
09	-10.057
▁arus	-10.0578
Per	-10.0579
▁Suruhanjaya	-10.0585
▁menyampaikan	-10.0585
Or	-10.0589
▁Rancangan	-10.0602
▁tajuk	-10.0606
▁format	-10.0607
▁Meng	-10.0617
wi	-10.0626
▁rasminya	-10.0635
▁Nobel	-10.0636
▁diarah	-10.0637
▁38	-10.064
mah	-10.0643
▁pekerjaan	-10.0647
▁pemilik	-10.065
▁makhluk	-10.0653
▁membayar	-10.0656
▁Jan	-10.0663
▁terpilih	-10.0667
▁mengajar	-10.0668
▁taraf	-10.0675
▁cemerlang	-10.0678
▁Love	-10.0681
▁gula	-10.0686
▁memakan	-10.0687
▁Felda	-10.0691
▁Hanya	-10.0692
▁menara	-10.0695
▁pendaftaran	-10.0708
▁letupan	-10.0711
▁cadangan	-10.0721
tas	-10.0738
▁kebebasan	-10.0739
▁Milan	-10.0742
mal	-10.0743
▁pelancong	-10.0747
04	-10.0748
▁Amir	-10.075
▁kenyataan	-10.0754
▁bandaraya	-10.0757
▁Muara	-10.0759
fa	-10.076
▁jambatan	-10.0767
▁bukit	-10.077
▁isyarat	-10.0783
▁tertua	-10.0789
ris	-10.079
kin	-10.079
▁Hutan	-10.0811
▁nad	-10.0836
07	-10.0837
▁hukum	-10.0839
▁syarat	-10.0848
▁Gi	-10.085
▁menimbulkan	-10.085
▁penyokong	-10.0852
▁susu	-10.0856
05	-10.0857
ib	-10.0857
▁Tibet	-10.086
▁Black	-10.0862
▁War	-10.0864
▁Sal	-10.0868
▁Sha	-10.0872
▁At	-10.0877
▁Industri	-10.0888
▁Ad	-10.089
▁penempatan	-10.089
▁Palestin	-10.089
▁Unit	-10.0893
jaya	-10.09
37	-10.0901
cu	-10.0901
▁skrip	-10.0901
he	-10.0902
▁ayahnya	-10.0903
▁33	-10.0904
▁Operasi	-10.0907
▁Ce	-10.0908
▁tergolong	-10.0912
tion	-10.0919
▁carta	-10.0919
▁fizik	-10.0924
kon	-10.0925
▁Selat	-10.0927
▁Armenia	-10.0928
ks	-10.093
▁pejuang	-10.0936
▁pop	-10.0939
belah	-10.0944
▁pawagam	-10.0953
▁dikurniakan	-10.0958
▁Bulan	-10.0962
▁konflik	-10.0974
io	-10.098
▁Los	-10.0983
uh	-10.0988
nan	-10.099
▁memaksa	-10.0991
▁persamaan	-10.0996
▁rahsia	-10.1004
long	-10.1016
▁dikarang	-10.102
▁kemalangan	-10.1026
▁betul	-10.1027
▁disenaraikan	-10.1031
▁gelap	-10.1033
▁sumbangan	-10.1037
▁suci	-10.1049
▁Lautan	-10.1058
▁Media	-10.106
▁helikopter	-10.1064
▁menjadikannya	-10.1069
34	-10.107
▁jurulatih	-10.1077
▁bahwa	-10.1077
▁mendengar	-10.1077
▁beraksi	-10.1079
▁ulasan	-10.1079
▁ubat	-10.1081
▁Surat	-10.1082
▁pemuzik	-10.1083
▁selalunya	-10.1084
mata	-10.1098
▁do	-10.11
▁merancang	-10.11
▁diubah	-10.1104
bal	-10.1106
▁melanjutkan	-10.1112
ard	-10.1114
▁Ver	-10.1116
▁bersara	-10.1128
▁penghujung	-10.1129
▁peranti	-10.1131
▁utamanya	-10.1137
▁lukisan	-10.1145
bin	-10.1148
▁cecair	-10.1148
ez	-10.1153
▁penulisan	-10.1158
jang	-10.1163
▁betina	-10.1164
▁Mahathir	-10.1173
▁enggan	-10.1178
▁Les	-10.118
ken	-10.1182
▁agensi	-10.1189
▁restoran	-10.1192
▁manis	-10.1193
▁bakat	-10.12
▁cukai	-10.1203
▁banci	-10.1206
▁pelancongan	-10.1213
▁Gar	-10.1217
▁menyelesaikan	-10.1222
▁bersaing	-10.1222
▁bakal	-10.1223
▁Projek	-10.1224
▁seekor	-10.1228
32	-10.1228
▁Bersama	-10.123
▁Pradesh	-10.1233
▁Pro	-10.1239
65	-10.1242
85	-10.1244
▁Corporation	-10.1251
▁papan	-10.1252
▁Henry	-10.1254
con	-10.1259
47	-10.1263
▁empayar	-10.1265
annya	-10.1266
▁sekaligus	-10.1287
▁alasan	-10.1293
▁zon	-10.1299
turut	-10.1299
cho	-10.1303
▁minuman	-10.1303
▁Windows	-10.1305
▁berturut	-10.1308
▁tarian	-10.1308
▁Dar	-10.1314
▁biji	-10.1319
▁nelayan	-10.1321
▁48	-10.1321
bang	-10.1327
▁hamba	-10.1327
▁sebagainya	-10.1328
▁ancaman	-10.1333
▁dikendalikan	-10.1334
▁May	-10.1335
▁simbol	-10.1335
▁46	-10.1336
▁terbentuk	-10.134
tempat	-10.1344
vo	-10.1346
▁kerosakan	-10.135
▁Saudi	-10.1353
▁1930	-10.1355
kumpulan	-10.1357
▁Kan	-10.136
▁jalur	-10.1364
▁Kali	-10.1365
▁dipakai	-10.1373
▁Meskipun	-10.1374
rang	-10.1375
▁l	-10.1375
▁Kem	-10.1381
▁fasa	-10.1383
▁iklim	-10.1386
Bahasa	-10.1386
est	-10.1391
▁menggabungkan	-10.1392
tur	-10.1404
▁dimulakan	-10.1416
▁Daftar	-10.1421
▁memusnahkan	-10.1433
▁Pem	-10.1439
▁prinsip	-10.1443
▁tanggal	-10.145
ted	-10.1453
▁Tambahan	-10.1453
▁Ru	-10.146
▁Ham	-10.1462
▁Menara	-10.1471
49	-10.1473
▁berjumlah	-10.1475
▁Revolusi	-10.1476
▁lainnya	-10.1477
ino	-10.1477
Di	-10.1477
▁simpanan	-10.1482
▁rata	-10.1492
ren	-10.1498
86	-10.1505
▁jantan	-10.1505
var	-10.1505
▁Pentadbiran	-10.1506
▁bangsawan	-10.1506
▁1978	-10.1513
▁Miss	-10.1529
▁Sepanjang	-10.1529
▁kasar	-10.1531
▁perpustakaan	-10.1541
off	-10.1542
▁MY	-10.1549
dalam	-10.1551
▁binti	-10.1551
▁penjaga	-10.1552
▁Juga	-10.1552
▁pingat	-10.1553
▁molekul	-10.1553
▁ditahan	-10.1558
▁1979	-10.1559
▁ditempatkan	-10.1559
▁42	-10.1569
▁Er	-10.1571
Q	-10.1571
▁Parit	-10.1572
▁1945	-10.1574
▁kelurahan	-10.1575
par	-10.1578
▁pangkalan	-10.1579
▁Chan	-10.1579
car	-10.1581
tel	-10.1581
46	-10.1581
▁gigi	-10.1582
▁liar	-10.1584
67	-10.1584
▁berdiri	-10.1598
▁kon	-10.1601
▁global	-10.1601
▁tembakan	-10.1605
▁Maria	-10.1608
dik	-10.1608
▁menyimpan	-10.1609
▁Berhad	-10.161
mm	-10.161
▁Kerja	-10.1611
bak	-10.1618
▁cenderung	-10.1618
▁solo	-10.1622
▁Sumber	-10.1626
ent	-10.1627
▁Coast	-10.1635
▁Mal	-10.1638
▁pertukaran	-10.1649
if	-10.1654
▁Hamid	-10.1656
▁Channel	-10.1656
iyah	-10.1661
▁berdarah	-10.1662
▁menghubungkan	-10.1662
Juara	-10.1663
iz	-10.1666
55	-10.1666
uddin	-10.1669
99	-10.167
iya	-10.1674
▁pendapat	-10.1675
▁puisi	-10.1682
▁but	-10.1683
▁Je	-10.1686
my	-10.1688
ff	-10.1696
▁Santa	-10.1699
▁kemahiran	-10.1699
▁risiko	-10.17
▁adat	-10.17
▁perundangan	-10.171
▁Jin	-10.1717
bah	-10.1722
SJK	-10.1727
lik	-10.1732
▁seksual	-10.1735
▁Abd	-10.1736
gal	-10.1737
▁hendak	-10.1738
▁Sen	-10.1743
tes	-10.1745
▁kontroversi	-10.1753
▁Cor	-10.176
▁Siam	-10.1762
54	-10.1766
▁memaparkan	-10.1771
iti	-10.1776
▁Remaja	-10.1778
bit	-10.1779
▁Mahmud	-10.1788
row	-10.1789
▁Naib	-10.1791
▁jisim	-10.1794
▁;	-10.1797
▁minat	-10.1808
▁cawangan	-10.1809
▁bekerjasama	-10.1816
▁bendera	-10.1823
62	-10.1826
01	-10.1839
▁PS	-10.1848
▁membuatkan	-10.1853
▁lepas	-10.1853
▁dagang	-10.1854
▁1968	-10.1855
▁Kelab	-10.1858
▁Ain	-10.1863
▁eksekutif	-10.187
▁1983	-10.1872
▁melantik	-10.1877
sis	-10.1884
og	-10.1893
▁Can	-10.1903
▁sebagaimana	-10.1904
berg	-10.1909
▁selesai	-10.1912
▁salinan	-10.1918
▁debut	-10.1919
▁1981	-10.1921
88	-10.1922
▁Tasik	-10.1926
▁37	-10.1934
▁Kas	-10.1935
ity	-10.1935
▁Bandaraya	-10.194
▁Radio	-10.195
▁Mohamed	-10.1951
▁halaman	-10.1952
▁ASEAN	-10.1955
▁Par	-10.1955
▁ditentukan	-10.1957
▁Richard	-10.197
▁Yusof	-10.1974
▁berhubung	-10.1977
▁berkait	-10.1978
▁sebesar	-10.199
▁separa	-10.1991
▁Za	-10.1994
nam	-10.1999
▁Kelas	-10.2001
▁kelapa	-10.2003
▁mengisytiharkan	-10.2008
▁Tang	-10.2009
▁Ak	-10.2011
▁mengembangkan	-10.2016
▁dokumen	-10.2019
▁bayi	-10.2027
▁angka	-10.203
▁menjelang	-10.2033
mula	-10.2033
▁pemberontakan	-10.2036
▁panchayat	-10.2039
▁lanjut	-10.2044
51	-10.2048
▁doktor	-10.2059
▁dalaman	-10.206
▁aplikasi	-10.2065
uan	-10.207
las	-10.2075
▁pasar	-10.2076
▁menyerupai	-10.2077
▁Lan	-10.2079
▁bernilai	-10.208
▁menyerahkan	-10.2081
▁Karya	-10.2084
▁2003,	-10.2085
▁Bunga	-10.2089
▁Iskandar	-10.2089
▁Sebaliknya	-10.209
▁dikenakan	-10.209
tidak	-10.2098
▁pengkritik	-10.2103
▁sedangkan	-10.2103
peng	-10.2103
▁komunis	-10.2109
▁band	-10.2109
▁istimewa	-10.2113
▁1974	-10.2115
▁hadiah	-10.2117
▁tingkatan	-10.2121
▁te	-10.2122
▁Jam	-10.2139
ding	-10.2146
sy	-10.2148
▁500	-10.2159
▁Balai	-10.2164
mel	-10.2174
▁Jo	-10.2181
▁1963	-10.2183
one	-10.219
op	-10.2194
nu	-10.2195
▁Yogyakarta	-10.2201
▁1965	-10.2205
mus	-10.2206
▁Tar	-10.2208
56	-10.2216
▁wartawan	-10.2217
▁ditugaskan	-10.2218
▁dinyatakan	-10.2218
▁Kon	-10.2221
▁prestasi	-10.223
▁pasir	-10.2231
▁perayaan	-10.2234
▁mengatasi	-10.2237
▁Records	-10.224
De	-10.2241
▁jawatankuasa	-10.2245
▁sehari	-10.2254
ish	-10.2262
95	-10.2263
▁ibn	-10.2265
▁sastera	-10.2265
▁Asli	-10.2266
▁Mon	-10.2271
▁PBB	-10.2272
▁dicapai	-10.2274
▁langit	-10.228
▁town	-10.2281
