<unk>	0
<s>	0
</s>	0
<cls>	0
<sep>	0
<pad>	0
<mask>	0
<eod>	0
<eop>	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
#	0
'	0
▁	-1.44926
,	-4.11123
▁di	-4.75927
▁dan	-4.78551
▁yang	-4.79748
▁,	-4.80223
nya	-5.43522
an	-5.50356
s	-5.62168
▁?	-5.71303
2	-5.72071
▁:	-5.7266
▁ini	-5.74766
▁untuk	-5.78518
▁dengan	-5.81981
▁ke	-5.82675
kan	-5.85274
▁!	-5.87726
▁dalam	-5.99226
a	-6.03854
i	-6.05091
▁aku	-6.08932
▁itu	-6.1421
▁ni	-6.20804
▁pada	-6.2131
▁dari	-6.23527
▁ada	-6.25716
▁yg	-6.31971
▁tak	-6.39665
▁tidak	-6.43837
k	-6.43968
▁nak	-6.47866
▁akan	-6.52915
▁/	-6.5415
in	-6.55982
m	-6.59008
e	-6.59576
▁juga	-6.59768
▁dia	-6.69646
▁kepada	-6.70219
▁tu	-6.70669
▁kita	-6.71205
▁tahun	-6.71736
▁lagi	-6.71776
▁orang	-6.71911
▁adalah	-6.72502
▁atau	-6.78666
t	-6.79186
▁1	-6.80612
▁oleh	-6.84899
:	-6.85841
▁boleh	-6.8657
▁bagi	-6.88632
▁dah	-6.90152
▁telah	-6.91152
▁lebih	-6.91351
▁Malaysia	-6.92122
h	-6.93473
n	-6.93516
d	-6.95603
▁hari	-6.96219
▁merupakan	-6.97425
ku	-6.98229
▁sebagai	-6.99884
▁buat	-7.00929
▁sebuah	-7.01714
▁mereka	-7.05293
lah	-7.0691
murah	-7.07658
▁&	-7.09128
▁la	-7.09259
▁apa	-7.10132
▁je	-7.10322
▁satu	-7.10891
▁sama	-7.11067
u	-7.12145
▁bisa	-7.14203
▁I	-7.14313
▁ya	-7.14845
▁saya	-7.17051
▁semua	-7.1718
▁pun	-7.17612
o	-7.17642
▁negara	-7.25549
y	-7.25592
▁3	-7.26592
▁tapi	-7.26991
▁the	-7.30388
▁ber	-7.31117
▁dapat	-7.31234
▁daripada	-7.31446
▁Di	-7.31717
▁menjadi	-7.31865
g	-7.32028
▁rumah	-7.3262
▁lain	-7.32658
▁jadi	-7.32738
▁A	-7.33224
▁RM	-7.34728
▁in	-7.36452
▁banyak	-7.36598
al	-7.38574
▁baru	-7.38812
1	-7.40707
mu	-7.41106
▁makan	-7.41957
ing	-7.42209
A	-7.42729
▁seperti	-7.43461
▁kami	-7.45527
ah	-7.4572
indonesia	-7.45761
S	-7.45907
▁terletak	-7.46671
▁bukan	-7.47192
▁Aku	-7.47444
▁S	-7.47969
r	-7.48336
▁kalau	-7.48518
▁sudah	-7.48635
▁mana	-7.51389
na	-7.53181
▁*	-7.54074
▁anak	-7.54357
l	-7.55418
3	-7.55758
▁aja	-7.56577
▁masih	-7.56819
▁ga	-7.57697
▁Indonesia	-7.57847
er	-7.58501
▁masa	-7.58647
▁kau	-7.58937
p	-7.60728
▁mau	-7.61439
▁to	-7.62274
la	-7.62397
b	-7.62623
▁kanan	-7.62869
ta	-7.63306
K	-7.63843
di	-7.64715
▁hanya	-7.66062
▁2019	-7.66563
4	-7.67417
▁4	-7.67651
▁and	-7.67937
;	-7.70105
▁baik	-7.70145
▁atas	-7.70211
malaysia	-7.70427
▁kat	-7.70615
si	-7.71763
▁terus	-7.71766
▁berkata	-7.72344
▁tersebut	-7.72748
▁Yang	-7.73266
▁serta	-7.73945
▁secara	-7.74013
▁air	-7.74289
▁5	-7.74289
▁ialah	-7.74325
▁kawasan	-7.74971
▁raya	-7.75235
▁Menteri	-7.76186
▁Ke	-7.78339
5	-7.79149
▁sampai	-7.79262
▁sangat	-7.79535
▁beli	-7.80068
▁Pada	-7.8101
at	-7.81655
▁katanya	-7.82203
c	-7.82481
▁perlu	-7.83125
amp	-7.8323
▁kena	-7.83255
B	-7.83544
▁baju	-7.83668
se	-7.83873
▁sendiri	-7.84041
▁kerana	-7.84201
M	-7.84261
▁kamu	-7.85166
▁rasa	-7.85222
▁of	-7.86427
2019	-7.8651
x	-7.86721
▁beliau	-7.87265
T	-7.87305
ed	-7.87695
▁dulu	-7.88119
▁kerajaan	-7.88311
▁macam	-7.89224
▁;	-7.89445
▁bersama	-7.89804
▁tau	-7.8993
ke	-7.90096
▁lah	-7.90714
000	-7.90932
▁kerja	-7.91045
▁10	-7.91171
▁anda	-7.9143
C	-7.91463
▁se	-7.91483
le	-7.9183
te	-7.92113
sa	-7.92118
▁salah	-7.9238
f	-7.93693
▁dgn	-7.93894
▁kali	-7.94049
▁Tak	-7.94119
▁pernah	-7.94193
▁ia	-7.94385
▁Kuala	-7.94392
es	-7.94405
▁dua	-7.94509
▁kulit	-7.94686
▁B	-7.94884
▁negeri	-7.9566
▁balik	-7.96335
▁ter	-7.96612
▁bawah	-7.97072
is	-7.97177
▁sebelum	-7.9753
▁kata	-7.97564
▁gak	-7.978
▁pakai	-7.97907
ar	-7.99385
_	-7.99769
▁masuk	-8.00209
▁suka	-8.0046
▁besar	-8.00772
da	-8.01025
▁jalan	-8.0121
D	-8.02178
on	-8.02192
▁bulan	-8.02203
▁Se	-8.02478
▁M	-8.02978
▁Allah	-8.02992
en	-8.03251
▁rakyat	-8.03491
▁mempunyai	-8.03903
ra	-8.04218
▁antara	-8.04362
▁seorang	-8.04525
▁ketika	-8.04542
▁Kerajaan	-8.04869
▁at	-8.05275
▁harga	-8.05284
▁Ber	-8.05548
▁Al	-8.05762
w	-8.06205
ma	-8.06207
▁Islam	-8.06298
ya	-8.06621
▁lalu	-8.06722
▁jual	-8.06828
▁kalo	-8.06884
ka	-8.06992
to	-8.07081
▁Kalau	-8.07119
▁P	-8.07153
ter	-8.07631
▁beberapa	-8.07749
▁punya	-8.08253
▁sekolah	-8.087
de	-8.09546
man	-8.0955
▁Ada	-8.09876
▁jangan	-8.09889
▁Dr	-8.10076
▁sekarang	-8.10207
▁karena	-8.10346
▁lama	-8.10605
▁me	-8.10835
G	-8.10911
▁bila	-8.11479
▁Ini	-8.11602
▁jam	-8.11643
▁setiap	-8.12128
H	-8.12298
I	-8.12599
▁sehingga	-8.12735
▁hingga	-8.12998
▁org	-8.13159
▁sebab	-8.13922
▁nk	-8.14108
▁paling	-8.14177
ng	-8.14199
▁Untuk	-8.14217
▁isu	-8.14553
▁6	-8.14869
▁[	-8.14911
▁E	-8.15115
▁pihak	-8.15242
re	-8.15295
▁tempat	-8.15441
▁sini	-8.15503
me	-8.15553
▁selepas	-8.15636
▁pertama	-8.15863
▁dunia	-8.15866
▁buah	-8.16104
▁Dalam	-8.16575
@	-8.16893
pe	-8.17088
ne	-8.17386
▁x	-8.17597
▁hati	-8.17892
▁malam	-8.18003
▁=	-8.18124
▁makanan	-8.18686
▁kiri	-8.18729
▁masalah	-8.19034
▁mcm	-8.19047
▁pake	-8.19462
▁melalui	-8.19645
▁membuat	-8.19681
▁J	-8.19949
▁tidur	-8.20681
ber	-8.20774
▁hidup	-8.21167
li	-8.21255
▁diri	-8.21279
ni	-8.21416
▁nasi	-8.21435
▁termasuk	-8.21647
▁Tapi	-8.21884
▁Lumpur	-8.21972
▁tahu	-8.22037
ri	-8.22189
7	-8.22595
▁per	-8.22864
▁Datuk	-8.22867
▁sekali	-8.22968
▁pagi	-8.23196
▁WA	-8.23263
▁nama	-8.23563
E	-8.23577
P	-8.24439
▁memiliki	-8.24844
/	-8.24973
or	-8.25238
▁terhadap	-8.2566
un	-8.25847
▁tinggi	-8.25888
▁Sekolah	-8.26074
▁udah	-8.26084
z	-8.26169
▁juta	-8.27009
▁harus	-8.27171
▁iaitu	-8.27219
▁digunakan	-8.27548
no	-8.27762
▁Selangor	-8.278
6	-8.27801
▁+	-8.27839
▁tanpa	-8.27888
▁bahawa	-8.28168
us	-8.28435
▁Beliau	-8.28583
▁tetapi	-8.28668
▁belum	-8.28912
▁Jangan	-8.28938
▁depan	-8.28982
▁saja	-8.29243
▁Ia	-8.29574
am	-8.29786
▁Dan	-8.29961
▁Harga	-8.31123
▁utk	-8.31379
ak	-8.31602
▁nanti	-8.31907
▁jika	-8.32317
▁produk	-8.32472
ga	-8.32533
▁dekat	-8.32596
▁saat	-8.32931
▁7	-8.32933
▁langsung	-8.33517
j	-8.33622
tu	-8.33787
▁Nak	-8.3391
v	-8.3405
▁Negeri	-8.3406
▁lelaki	-8.34079
ti	-8.34085
▁%	-8.34117
▁badan	-8.34149
▁menggunakan	-8.34237
ly	-8.34437
ce	-8.34716
?	-8.34873
▁memang	-8.34933
anak	-8.35313
ge	-8.35647
mi	-8.35824
▁C	-8.35934
N	-8.36677
▁Me	-8.36869
▁Saya	-8.37219
▁Hari	-8.37288
▁U	-8.37395
▁masyarakat	-8.37615
▁Rp	-8.37661
▁daerah	-8.38126
L	-8.38354
▁selalu	-8.3837
▁Selamat	-8.38794
▁buku	-8.38866
▁si	-8.39971
▁minyak	-8.40183
▁memberi	-8.40248
▁Ya	-8.40876
▁Dia	-8.41112
▁be	-8.41177
8	-8.41311
AN	-8.4158
ang	-8.41959
▁kasih	-8.41976
▁luar	-8.42261
▁duit	-8.42554
▁waktu	-8.4349
▁Kementerian	-8.43731
▁lagu	-8.43918
▁mata	-8.43998
▁K	-8.44798
ha	-8.4482
F	-8.44914
lu	-8.45278
▁para	-8.45611
ba	-8.45893
▁sebanyak	-8.46109
pa	-8.46159
▁T	-8.46756
▁wanita	-8.4702
00	-8.47329
▁jumlah	-8.47518
9	-8.47652
▁tanah	-8.4774
▁meng	-8.47875
▁Pe	-8.48576
▁datang	-8.48658
▁kedua	-8.48849
▁membantu	-8.48901
▁ibu	-8.48925
▁turut	-8.4905
▁main	-8.49396
▁ramai	-8.49608
▁pula	-8.49704
▁program	-8.49888
▁lupa	-8.49909
0	-8.49965
▁tengok	-8.50187
▁Anda	-8.50256
▁keluar	-8.50312
▁betul	-8.5049
▁kereta	-8.50508
▁ekonomi	-8.50687
go	-8.50706
▁bandar	-8.50764
▁banget	-8.50822
▁tadi	-8.50929
▁sih	-8.50945
▁for	-8.50955
▁Negara	-8.51147
O	-8.51517
▁media	-8.51904
ro	-8.51931
▁Melayu	-8.52178
▁biasa	-8.52184
▁kampung	-8.52229
▁awal	-8.52406
lo	-8.52674
▁penting	-8.52848
▁Apa	-8.53486
10	-8.53487
per	-8.53507
▁Raya	-8.53612
men	-8.53833
▁info	-8.54061
▁pas	-8.54178
▁8	-8.54199
▁naik	-8.54723
▁bahan	-8.54742
▁Seri	-8.54762
30	-8.55013
▁mampu	-8.55021
▁tp	-8.55089
▁kecil	-8.55442
▁lepas	-8.55567
wa	-8.55629
▁pergi	-8.55792
▁agama	-8.56143
▁pulak	-8.56447
ca	-8.56983
▁utama	-8.57285
▁gue	-8.57364
▁selama	-8.5784
▁No	-8.58154
▁mungkin	-8.58236
co	-8.58274
▁pe	-8.58372
▁]	-8.58492
et	-8.58808
R	-8.59271
▁mengenai	-8.59296
▁20	-8.59526
▁order	-8.59592
▁pelajar	-8.59634
it	-8.59926
W	-8.59991
▁The	-8.60154
▁|	-8.60168
▁mudah	-8.60384
▁DI	-8.6042
▁Ketua	-8.60544
▁cara	-8.60559
▁berkenaan	-8.61127
▁Kampung	-8.61166
id	-8.61181
▁puasa	-8.61846
ki	-8.62426
▁apabila	-8.62455
bi	-8.62706
▁kembali	-8.62734
as	-8.62918
▁sakit	-8.62978
▁Baru	-8.63343
▁cari	-8.63352
▁politik	-8.63381
▁So	-8.63382
▁Kebangsaan	-8.63575
▁keluarga	-8.63706
U	-8.6377
▁nih	-8.63796
▁hal	-8.64104
▁seluruh	-8.64272
▁100	-8.64294
▁pasti	-8.64525
▁minum	-8.64619
▁sedang	-8.64803
▁hasil	-8.64901
cantik	-8.65263
▁12	-8.6528
▁Perdana	-8.65584
ok	-8.65719
▁agar	-8.65803
▁sejak	-8.65818
▁N	-8.65922
▁tentang	-8.6593
▁ikan	-8.66098
▁kini	-8.66117
▁kenapa	-8.66406
▁wilayah	-8.66419
ji	-8.66613
▁ayam	-8.66877
19	-8.67144
q	-8.67231
du	-8.67243
▁Dah	-8.67427
▁so	-8.67642
el	-8.67672
ko	-8.67828
▁H	-8.67995
▁ingin	-8.68272
▁syarikat	-8.68359
▁mengambil	-8.68461
▁cuma	-8.68521
▁Wa	-8.69017
▁video	-8.69237
▁manusia	-8.69271
th	-8.69291
▁muka	-8.69323
V	-8.69526
▁warna	-8.69625
st	-8.69729
▁G	-8.70019
▁Jalan	-8.70223
ny	-8.70297
▁berat	-8.70543
▁9	-8.70556
▁tiga	-8.70632
▁kurang	-8.70678
ik	-8.70683
▁Kita	-8.70701
▁rambut	-8.70703
▁jenis	-8.70836
▁D	-8.71184
▁berlaku	-8.71294
▁Jadi	-8.71421
▁siap	-8.71714
▁tetap	-8.71764
▁tangan	-8.71821
▁semula	-8.71851
tan	-8.71855
▁Johor	-8.71994
▁sistem	-8.72024
▁siapa	-8.72226
▁La	-8.72279
▁pendidikan	-8.72576
fa	-8.72665
▁tengah	-8.72761
▁barang	-8.72887
▁perempuan	-8.73174
▁O	-8.73412
▁pelbagai	-8.7342
▁sosial	-8.73445
▁Ter	-8.73561
▁Per	-8.73883
▁like	-8.73919
mo	-8.73933
▁Ga	-8.73966
gi	-8.73974
▁is	-8.73997
kah	-8.7419
▁masak	-8.74273
ek	-8.74332
▁15	-8.74736
▁kalian	-8.74852
▁sahaja	-8.75036
▁Kota	-8.75402
dan	-8.7558
▁L	-8.75683
▁usaha	-8.75863
▁melakukan	-8.76191
▁setelah	-8.76551
▁Ni	-8.76562
▁ahli	-8.7691
▁Kami	-8.77103
▁gitu	-8.77149
▁18	-8.77207
▁Jabatan	-8.77461
▁Presiden	-8.77509
▁mendapat	-8.77521
▁habis	-8.77778
▁Tuan	-8.77829
▁Alhamdulillah	-8.77988
▁Semoga	-8.78294
Y	-8.78485
com	-8.78517
do	-8.78551
▁dh	-8.78647
▁menerima	-8.78653
bu	-8.78911
ci	-8.79166
cm	-8.79303
raya	-8.79434
▁time	-8.79546
ja	-8.7961
bo	-8.79712
▁cepat	-8.79759
up	-8.79957
▁Re	-8.80027
J	-8.80069
online	-8.8017
yo	-8.8022
▁April	-8.80335
▁cantik	-8.80517
▁kes	-8.80613
▁Dengan	-8.8079
▁Si	-8.80813
▁Orang	-8.80824
▁memberikan	-8.80921
▁30	-8.80964
15	-8.81104
▁bahasa	-8.81187
▁mak	-8.81195
▁kopi	-8.81256
ia	-8.81283
▁nge	-8.81439
▁cukup	-8.82015
▁minta	-8.82072
▁de	-8.82226
▁cakap	-8.82323
▁Tidak	-8.82599
um	-8.82664
za	-8.82677
▁komun	-8.82714
▁ka	-8.82728
▁gambar	-8.82852
▁sekitar	-8.82855
▁ko	-8.82864
*	-8.82933
il	-8.83084
jakarta	-8.83626
pi	-8.8374
▁terbaik	-8.83855
▁dilakukan	-8.8396
▁pilihan	-8.84044
undang	-8.84298
jo	-8.84615
▁Shah	-8.84682
▁belajar	-8.84839
▁Pulau	-8.84956
▁Amerika	-8.84975
▁Perancis	-8.8546
▁men	-8.85797
▁no	-8.85944
▁Mei	-8.86136
▁mati	-8.86158
▁Jakarta	-8.86282
▁F	-8.86349
▁maka	-8.86404
▁kak	-8.8643
KAN	-8.86586
▁biar	-8.86601
▁sesuai	-8.86646
▁wa	-8.86968
ul	-8.8706
14	-8.87139
▁buka	-8.8715
▁eh	-8.87178
▁jauh	-8.8739
bar	-8.87449
▁supaya	-8.87557
▁kaki	-8.87702
ss	-8.87755
20	-8.87838
▁pon	-8.87875
▁dr	-8.87898
▁Dari	-8.88132
▁Bagi	-8.88283
ap	-8.88485
▁11	-8.88501
▁berada	-8.8853
▁lg	-8.8885
ur	-8.88968
▁bikin	-8.89129
▁terdapat	-8.89379
▁mulai	-8.89642
▁kedai	-8.89657
▁Selain	-8.89736
food	-8.89927
▁b	-8.89931
▁sbb	-8.89973
mana	-8.90551
▁Abdul	-8.90584
▁jabatan	-8.90604
▁kucing	-8.9061
&	-8.90713
▁you	-8.90741
▁hahaha	-8.90769
▁Mau	-8.9082
▁In	-8.90973
be	-8.90996
▁on	-8.91113
▁kaya	-8.91184
▁parti	-8.91279
▁namun	-8.91389
ch	-8.91418
▁India	-8.91588
▁De	-8.91743
ir	-8.9237
▁panjang	-8.92372
orang	-8.92385
▁proses	-8.92486
▁projek	-8.92487
▁jugak	-8.92682
▁pen	-8.92741
▁seramai	-8.9276
▁guna	-8.9283
▁dlm	-8.92848
wan	-8.93075
▁sikit	-8.93081
▁kemudian	-8.93151
wi	-8.93374
▁malah	-8.93382
▁semasa	-8.93588
▁link	-8.93648
ut	-8.93751
▁Majlis	-8.93896
▁tindakan	-8.93951
▁semakin	-8.94349
▁tanya	-8.9448
my	-8.94573
▁penduduk	-8.94662
dua	-8.94727
▁mendapatkan	-8.94868
▁p	-8.95038
▁menyatakan	-8.95218
▁meningkatkan	-8.95223
▁Jika	-8.95568
▁putih	-8.95723
▁Boleh	-8.95937
pan	-8.95989
▁China	-8.96069
▁Selatan	-8.9607
▁bahwa	-8.96088
ung	-8.96322
▁pasukan	-8.9637
▁kok	-8.96568
▁Ahmad	-8.96576
▁benda	-8.96753
▁Bukan	-8.96939
▁filem	-8.97022
▁melihat	-8.97039
▁goreng	-8.97394
mer	-8.9748
▁Be	-8.97491
▁susu	-8.97523
▁bgt	-8.97625
▁Lapangan	-8.97632
▁R	-8.97789
▁tinggal	-8.97988
▁industri	-8.98013
▁bilion	-8.98029
▁Barat	-8.98137
kira	-8.98163
▁warga	-8.9829
▁kira	-8.98327
▁sering	-8.98348
▁Terbang	-8.98624
▁gua	-8.98864
▁kawan	-8.99032
▁pembangunan	-8.9906
aa	-8.99089
▁Sungai	-8.99248
eh	-8.99283
bandung	-8.99284
▁desa	-8.99527
▁penuh	-8.99551
▁Sultan	-8.99643
lan	-8.99686
▁Tun	-8.99776
▁turun	-8.99953
▁Mohd	-9.00017
▁~	-9.00097
▁berjaya	-9.00145
50	-9.00163
▁PERTANYAAN	-9.00202
▁perkara	-9.00471
▁panas	-9.0058
▁cerita	-9.00597
▁belakang	-9.0063
ih	-9.00642
▁tiada	-9.00777
▁sayang	-9.00834
▁Bila	-9.00854
su	-9.00877
▁Sabah	-9.00984
baru	-9.0117
fi	-9.01215
han	-9.01293
▁kota	-9.01363
▁baca	-9.01404
▁muda	-9.01442
▁peratus	-9.01471
▁Mahathir	-9.01556
▁Hi	-9.01702
ai	-9.01703
▁kaum	-9.01809
▁membawa	-9.01882
▁Alam	-9.02042
asi	-9.02085
▁Perak	-9.02188
▁Ku	-9.02204
IN	-9.02228
▁berita	-9.02283
▁Sri	-9.02329
▁KE	-9.0241
▁DAN	-9.0247
▁2018	-9.0254
ru	-9.02687
▁kt	-9.02864
▁with	-9.03215
▁Ka	-9.03259
▁nampak	-9.03269
▁Rakyat	-9.03313
▁selamat	-9.03338
ong	-9.03857
▁tempoh	-9.03926
▁takde	-9.04181
▁dong	-9.04192
yang	-9.04208
▁ye	-9.04375
▁foto	-9.04624
▁dibuat	-9.04688
▁perkhidmatan	-9.047
▁anggota	-9.04727
▁awam	-9.04849
▁mesti	-9.05002
▁haha	-9.05027
▁kuat	-9.05122
▁teman	-9.05145
▁minggu	-9.05222
▁Timur	-9.05233
▁sedap	-9.05299
▁W	-9.05416
▁that	-9.05452
hari	-9.05473
po	-9.05526
▁kuasa	-9.05547
uk	-9.05779
▁anjing	-9.05885
▁penyakit	-9.0596
▁Terima	-9.05989
▁my	-9.06048
▁bio	-9.0606
▁Persekutuan	-9.06204
▁korang	-9.06212
au	-9.06264
▁esok	-9.06304
▁ja	-9.06393
▁menarik	-9.06409
▁kecamatan	-9.06622
▁Men	-9.06663
▁mula	-9.06853
NYA	-9.06958
▁19	-9.07292
▁enak	-9.07383
surabaya	-9.07416
Se	-9.0755
▁Parlimen	-9.07672
11	-9.07713
rb	-9.07833
▁bermula	-9.07907
tak	-9.08046
je	-9.08164
▁takut	-9.08277
▁Masjid	-9.08466
ck	-9.08493
▁tuh	-9.08555
▁tiba	-9.08603
▁Kenapa	-9.08658
▁kadar	-9.08694
▁Dewan	-9.08712
▁guru	-9.08846
▁pintu	-9.09048
▁bahagian	-9.09091
▁susah	-9.09114
▁akhir	-9.09134
▁bayi	-9.09364
sh	-9.09499
▁Bisa	-9.09665
▁bentuk	-9.09741
▁UMNO	-9.09784
▁Bandar	-9.09877
▁bunga	-9.09942
▁Menurut	-9.102
gt	-9.10298
▁kehidupan	-9.1031
▁makin	-9.10479
▁best	-9.10517
▁from	-9.10654
▁17	-9.10668
▁Taman	-9.10865
▁berkaitan	-9.11049
▁Program	-9.11176
▁16	-9.11218
▁memastikan	-9.1125
▁selain	-9.11385
▁Besar	-9.11415
▁begitu	-9.11461
jogja	-9.11573
▁kelas	-9.11593
▁Hahaha	-9.11708
set	-9.1173
+	-9.11812
▁gila	-9.11892
▁kepala	-9.12157
▁mahu	-9.12282
ry	-9.12311
▁Namun	-9.12337
▁pemain	-9.12464
▁bola	-9.12532
▁menyebabkan	-9.12604
Ke	-9.12612
▁alam	-9.12798
rumah	-9.12835
▁Mereka	-9.12963
▁Air	-9.12971
▁Mac	-9.13061
san	-9.13169
▁bakal	-9.13286
▁kumpulan	-9.1334
▁Tu	-9.13433
▁Jaya	-9.13468
▁sis	-9.13501
▁keadaan	-9.13669
▁laut	-9.13674
▁alat	-9.13721
▁50	-9.1384
▁jd	-9.13842
▁wajah	-9.14057
▁ikut	-9.14109
▁by	-9.14119
sama	-9.14129
▁polis	-9.14296
▁Ahli	-9.14392
lang	-9.14398
pun	-9.14411
▁bisnis	-9.14417
▁Syarikat	-9.14503
▁emas	-9.14562
▁Sa	-9.14609
so	-9.14619
▁lampu	-9.14621
▁mandi	-9.14657
]	-9.1471
▁mmg	-9.14771
▁teknologi	-9.14786
▁Bahan	-9.14815
▁Le	-9.14819
ho	-9.14918
▁Su	-9.14966
▁24	-9.14981
▁walaupun	-9.15147
▁Semua	-9.15188
▁umur	-9.15263
kanak	-9.15348
▁cinta	-9.1537
eng	-9.15399
▁Jom	-9.15433
oh	-9.15478
▁asal	-9.15679
▁Yg	-9.15791
▁Kedah	-9.15995
▁batik	-9.16113
12	-9.16405
▁bilik	-9.16422
hi	-9.16433
▁kos	-9.16467
ran	-9.16503
▁sebelah	-9.16571
▁keputusan	-9.16636
40	-9.17221
▁Utara	-9.17393
▁sambil	-9.17437
▁tk	-9.17438
▁masjid	-9.17439
▁Sarawak	-9.17474
ton	-9.17478
▁peringkat	-9.1774
▁bekas	-9.17754
gen	-9.17765
▁Kalo	-9.17824
gan	-9.18244
▁was	-9.18342
▁lanjut	-9.18421
▁13	-9.18486
▁pusat	-9.18571
▁RT	-9.18594
▁dikenali	-9.18619
▁dpt	-9.18926
▁Pendidikan	-9.18958
▁segala	-9.18966
▁25	-9.18972
▁bidang	-9.19138
▁ringgit	-9.19161
tar	-9.1925
▁Follow	-9.19334
ad	-9.19379
▁mas	-9.1938
ting	-9.1952
▁ingat	-9.19583
▁merah	-9.1964
im	-9.19695
▁asli	-9.19711
kar	-9.19765
▁nilai	-9.1981
▁terima	-9.19927
▁baharu	-9.19945
hits	-9.20025
▁Yuk	-9.20104
▁bagus	-9.20422
▁Jokowi	-9.20442
▁Raja	-9.20526
▁kot	-9.20564
▁tunggu	-9.20568
▁Ra	-9.20679
▁as	-9.20722
kk	-9.20756
▁manis	-9.21006
▁Asia	-9.21028
▁sana	-9.21042
▁cuba	-9.21288
▁your	-9.21349
▁teh	-9.21488
▁Rumah	-9.21551
hh	-9.21592
▁Kabupaten	-9.21644
▁sampe	-9.21655
▁bantuan	-9.21797
▁mengikut	-9.21805
▁bekerja	-9.2186
▁roti	-9.21915
▁jumpa	-9.22081
▁Pas	-9.22137
ve	-9.22264
▁Dunia	-9.22276
ers	-9.2239
apa	-9.224
▁suara	-9.22434
▁X	-9.22437
▁Ramadhan	-9.22553
▁tubuh	-9.22789
▁isi	-9.22794
▁budak	-9.23053
▁Pen	-9.23088
▁pasal	-9.23115
▁duduk	-9.23181
▁follow	-9.23204
avascript	-9.2327
▁hilang	-9.23286
▁menteri	-9.23347
▁Pa	-9.23411
▁Tahun	-9.23442
▁segera	-9.23468
▁Kau	-9.23527
▁he	-9.23602
▁Ar	-9.23692
sel	-9.23709
▁sepanjang	-9.23734
ada	-9.23869
▁Terengganu	-9.24035
▁musim	-9.24053
▁kuliner	-9.24101
▁kenyataan	-9.24434
▁amat	-9.24498
kg	-9.24685
▁Na	-9.24717
▁pak	-9.24752
▁gw	-9.24817
▁Bukit	-9.249
▁bawa	-9.24984
X	-9.25051
yu	-9.25091
gu	-9.25231
▁gini	-9.25379
▁tgk	-9.25435
▁peluang	-9.25619
ker	-9.25678
vi	-9.25689
by	-9.25719
▁Itu	-9.25819
pu	-9.25877
▁mencari	-9.2598
Ma	-9.25993
▁Ba	-9.26055
▁rendah	-9.26065
▁batu	-9.26252
ling	-9.26291
▁Jun	-9.26388
ban	-9.26462
▁lu	-9.26832
bah	-9.26961
▁kl	-9.26987
▁Nasi	-9.27012
▁jgn	-9.27046
▁14	-9.27089
▁diberikan	-9.27106
18	-9.27129
▁liat	-9.27155
▁re	-9.27175
▁sedikit	-9.27195
▁Tan	-9.27246
ii	-9.27289
▁semalam	-9.27325
17	-9.27329
▁Go	-9.27647
▁menang	-9.27935
▁Info	-9.28188
dah	-9.28253
▁arah	-9.28301
▁langkah	-9.28345
▁menjadikan	-9.28485
▁Pusat	-9.2856
hhh	-9.28594
▁terlalu	-9.28705
▁PH	-9.28736
▁pukul	-9.28788
▁keseluruhan	-9.28838
▁Kelantan	-9.29124
▁semoga	-9.2915
▁hadir	-9.29153
Z	-9.29201
pen	-9.29314
▁Buat	-9.29342
▁Nasional	-9.29634
we	-9.29777
▁hampir	-9.29802
▁pemimpin	-9.29808
▁kek	-9.30119
▁semangat	-9.30179
sehat	-9.30214
▁Mohamad	-9.30321
rah	-9.304
kat	-9.3042
Malaysia	-9.30444
▁Cina	-9.30467
▁Ha	-9.30484
▁khas	-9.30535
▁zaman	-9.30543
▁asing	-9.30586
▁kacang	-9.30612
day	-9.30695
▁jelas	-9.30811
sen	-9.30862
▁Anak	-9.30875
bali	-9.31038
▁peng	-9.31082
masing	-9.31097
hati	-9.31173
▁MENTERI	-9.31175
▁team	-9.31266
▁berbanding	-9.31272
▁adik	-9.31368
▁empat	-9.3137
▁dasar	-9.31459
▁klik	-9.3147
pak	-9.31531
der	-9.31582
▁akhirnya	-9.31782
kn	-9.31862
▁Ma	-9.32185
▁kesihatan	-9.32203
▁kapal	-9.32417
▁bebas	-9.32423
tor	-9.32483
▁YB	-9.32806
▁maaf	-9.32836
▁suatu	-9.33015
▁tolong	-9.33033
▁Hal	-9.33055
▁menunjukkan	-9.33183
▁tempatan	-9.33401
negara	-9.33509
▁laa	-9.33561
24	-9.33658
▁benar	-9.33753
▁mem	-9.33773
▁Ta	-9.33858
▁coklat	-9.33947
tas	-9.33985
▁tangga	-9.34029
▁sayur	-9.34052
▁bangun	-9.34083
ty	-9.34239
▁NO	-9.34242
ee	-9.34261
▁Ko	-9.34278
▁sumber	-9.34315
▁BER	-9.34372
▁awak	-9.34436
ment	-9.34461
▁ruang	-9.34547
▁Ibu	-9.34617
▁Lu	-9.34775
▁laporan	-9.34796
ten	-9.34965
▁tukang	-9.35046
▁Banyak	-9.35076
▁perbandaran	-9.3508
▁pengen	-9.35101
▁terjadi	-9.35295
▁percaya	-9.35308
mah	-9.35326
▁Pak	-9.35535
▁lima	-9.35606
▁Salam	-9.35608
▁Ali	-9.35635
▁An	-9.35715
▁SOALAN	-9.35737
▁Jerman	-9.35746
▁sesuatu	-9.35842
TI	-9.35845
▁Batu	-9.35931
▁pi	-9.3601
▁tentera	-9.36022
▁bin	-9.36109
▁deh	-9.36112
▁hitam	-9.36258
▁21	-9.36264
▁w	-9.36306
▁sepak	-9.36321
▁milik	-9.36589
▁Ci	-9.36621
ger	-9.3667
▁sejarah	-9.36683
jam	-9.3673
▁terbang	-9.36741
▁Wilayah	-9.36774
▁pulang	-9.36782
▁diberi	-9.36795
▁Sebab	-9.36811
va	-9.36994
▁Nama	-9.37018
▁lemak	-9.37026
▁wkwk	-9.37243
▁pastu	-9.37316
▁ilmu	-9.3734
13	-9.37364
▁hutan	-9.37396
▁sy	-9.37465
▁melayu	-9.37565
▁dilaksanakan	-9.37565
▁Siapa	-9.3785
den	-9.379
▁swasta	-9.37943
▁kedudukan	-9.37967
▁golongan	-9.38113
▁sebenarnya	-9.38181
▁Hai	-9.38249
▁Jawa	-9.38279
▁Jepun	-9.3829
▁Muhammad	-9.38347
▁da	-9.38373
▁berapa	-9.38394
▁Universiti	-9.38449
▁jaga	-9.38468
▁Order	-9.38476
▁Karena	-9.3848
tik	-9.38676
▁2017	-9.38738
▁tua	-9.38792
▁up	-9.38855
▁Iran	-9.38869
▁To	-9.38881
▁dapur	-9.38883
▁terakhir	-9.39003
▁lainnya	-9.39027
▁AS	-9.39276
ye	-9.39314
▁via	-9.3935
wanita	-9.39409
▁minuman	-9.39415
▁ambil	-9.39484
▁sgt	-9.39536
AL	-9.39574
100	-9.39608
mas	-9.39663
ser	-9.39902
▁motor	-9.39991
▁pekerja	-9.4008
▁menyediakan	-9.40086
▁Katanya	-9.40285
▁Pinang	-9.40369
!	-9.40515
▁gaji	-9.40515
▁Polis	-9.40525
▁Satu	-9.40555
▁Te	-9.40604
▁yaa	-9.40607
▁do	-9.41025
▁calon	-9.41051
90	-9.41086
▁utara	-9.41086
▁pisang	-9.41091
son	-9.41358
21	-9.41361
aaa	-9.41404
▁hak	-9.4146
▁islam	-9.41474
▁YANG	-9.41475
▁keselamatan	-9.41524
▁Meng	-9.4153
▁biasanya	-9.41573
▁pengguna	-9.41718
▁set	-9.41757
▁Melaka	-9.41838
25	-9.41875
▁Bank	-9.4197
▁Tanah	-9.42004
▁kewangan	-9.42011
▁bayar	-9.4209
▁akibat	-9.42186
▁Sementara	-9.42276
▁baby	-9.42312
▁Daerah	-9.4236
16	-9.4242
▁Kan	-9.42434
batik	-9.42482
▁Tengah	-9.42485
▁cm	-9.42505
▁sebarang	-9.42511
▁beras	-9.42601
min	-9.42649
▁aktiviti	-9.42665
▁jatuh	-9.42673
▁pendapatan	-9.42716
les	-9.42816
▁sentiasa	-9.42983
▁senang	-9.43018
▁demi	-9.43049
bel	-9.43069
▁Timbalan	-9.4312
▁berbagai	-9.43294
▁penggunaan	-9.43385
▁ma	-9.43414
hal	-9.43471
▁manakala	-9.43482
▁mencapai	-9.43565
▁kalangan	-9.43657
▁or	-9.43791
▁2014	-9.43793
▁Najib	-9.43956
▁sedih	-9.43997
▁berdasarkan	-9.44071
▁data	-9.44072
▁22	-9.44132
▁darah	-9.4419
▁lewat	-9.44244
▁Januari	-9.44267
▁melaksanakan	-9.44302
▁pa	-9.44412
▁Da	-9.44568
bak	-9.44601
▁mengatakan	-9.4494
▁2016	-9.45061
▁pilih	-9.45079
mm	-9.45082
▁Terdapat	-9.45358
▁barat	-9.4552
▁ade	-9.45621
▁sehat	-9.45666
▁Bu	-9.45668
ram	-9.45716
dar	-9.45767
▁He	-9.45777
▁sektor	-9.45842
nas	-9.46151
▁jerawat	-9.46184
▁kain	-9.46213
land	-9.46335
▁saham	-9.46359
▁pem	-9.46401
viral	-9.46452
▁drama	-9.46555
▁temen	-9.46584
▁kelapa	-9.46608
▁perniagaan	-9.46621
nda	-9.46703
▁2015	-9.46766
▁Peng	-9.46826
▁skrg	-9.46968
▁Tinggi	-9.47018
▁wang	-9.4703
uh	-9.47082
▁V	-9.47131
Saya	-9.47194
▁okay	-9.4723
har	-9.47243
▁masing	-9.47297
▁kesehatan	-9.47329
▁this	-9.47411
▁melibatkan	-9.47586
▁diambil	-9.47741
▁kesan	-9.47812
▁menerusi	-9.48071
TA	-9.48085
▁As	-9.48102
lak	-9.48111
▁sm	-9.48166
▁New	-9.4819
▁insta	-9.48241
▁promo	-9.48247
▁anti	-9.48313
▁toko	-9.48318
ori	-9.48502
▁nikah	-9.48517
▁tujuan	-9.48548
▁Sudah	-9.48619
▁0	-9.4873
▁Aceh	-9.49081
▁tahan	-9.49186
▁pegawai	-9.49187
▁rindu	-9.49224
▁mengalami	-9.49298
em	-9.49357
▁jom	-9.4936
▁Mas	-9.49372
▁Haha	-9.49558
MA	-9.49628
▁viral	-9.49681
kerja	-9.49722
▁Setelah	-9.49746
▁Muslim	-9.49854
▁Y	-9.49902
▁Ja	-9.49978
▁kejadian	-9.50067
▁rendang	-9.50126
ring	-9.50175
ol	-9.50238
▁bilang	-9.50276
▁kipas	-9.50287
▁member	-9.5032
gram	-9.50381
▁kurus	-9.50406
▁durian	-9.50456
▁api	-9.5051
▁lokasi	-9.50678
kata	-9.50759
▁23	-9.50766
▁kerjasama	-9.50865
islam	-9.50892
▁menu	-9.50942
▁hp	-9.5096
kal	-9.50993
sal	-9.51
▁abis	-9.51219
▁acara	-9.51254
▁kuota	-9.51267
▁ig	-9.51307
ren	-9.51373
Ba	-9.51374
▁majlis	-9.51439
▁Wan	-9.5144
▁perut	-9.51595
▁jawatan	-9.51717
▁tenaga	-9.51786
ion	-9.51833
▁DM	-9.51939
mat	-9.51979
▁bang	-9.52025
zi	-9.52068
▁modal	-9.5207
45	-9.52099
tok	-9.52189
▁free	-9.52258
ding	-9.52271
95	-9.52435
ot	-9.52449
gar	-9.52461
▁marah	-9.52491
▁Salah	-9.5257
▁bantal	-9.5276
▁suami	-9.5277
way	-9.53035
▁love	-9.53036
▁Man	-9.53148
▁alias	-9.53188
ab	-9.53199
makan	-9.53309
▁tudung	-9.53339
▁SE	-9.53341
▁suruh	-9.5345
dak	-9.53539
▁maklumat	-9.53609
mar	-9.53619
pas	-9.53662
▁jg	-9.53681
▁Hanya	-9.53708
cu	-9.53888
▁bagian	-9.53918
▁Ri	-9.54033
▁pasaran	-9.54046
ari	-9.5405
tek	-9.54181
▁terutama	-9.54196
▁Harapan	-9.54222
sia	-9.5423
▁hubungan	-9.54383
▁lengkap	-9.5439
▁operasi	-9.54437
▁tahap	-9.54447
▁terbabit	-9.54475
▁hujan	-9.54545
▁km	-9.54631
one	-9.5474
▁food	-9.5491
rat	-9.54923
▁Eh	-9.54927
▁Lebih	-9.54968
▁PAS	-9.5499
▁individu	-9.55122
baik	-9.55161
▁janji	-9.55322
▁uang	-9.55433
▁emang	-9.55482
▁RAKYAT	-9.55582
▁model	-9.55655
▁murid	-9.55658
▁lo	-9.55666
▁kajian	-9.55699
▁bodoh	-9.55895
▁Masih	-9.55992
dia	-9.56175
▁sementara	-9.56197
▁Mo	-9.56283
▁Akta	-9.56429
▁pokok	-9.56553
▁Piala	-9.56602
Q	-9.56639
medan	-9.56796
▁umum	-9.56809
▁memilih	-9.56828
▁sahabat	-9.56881
▁timur	-9.57043
bayi	-9.57271
▁Filem	-9.57324
▁last	-9.57422
chi	-9.57455
▁kebangsaan	-9.57458
solo	-9.57503
▁mangsa	-9.57512
▁tambah	-9.5754
lin	-9.57544
▁membaca	-9.57559
original	-9.57747
▁harapan	-9.57794
▁mahal	-9.5784
▁petang	-9.5789
▁Pahang	-9.57897
ana	-9.57991
▁bank	-9.57994
▁berhubung	-9.58004
▁Haji	-9.58052
▁bangsa	-9.58127
▁ramadhan	-9.58141
▁Ki	-9.58148
▁Mana	-9.58393
▁bapak	-9.58418
tt	-9.5843
indo	-9.58435
▁soal	-9.58466
tra	-9.5849
▁ha	-9.58616
▁mah	-9.58627
▁dimana	-9.58665
nan	-9.58722
▁agak	-9.58819
▁Lo	-9.58841
▁Jl	-9.58896
▁coba	-9.59004
▁terdiri	-9.5903
▁not	-9.59086
▁ternyata	-9.59091
▁Kerja	-9.59127
▁bau	-9.59135
tin	-9.5921
▁bermain	-9.5922
▁Lagi	-9.59287
▁Mi	-9.59346
▁berikut	-9.59496
life	-9.59543
▁kayak	-9.59556
▁demikian	-9.59578
▁Pilihan	-9.59749
▁tiap	-9.5982
bat	-9.59874
kl	-9.59891
baju	-9.59893
▁Mu	-9.59902
▁sabar	-9.60008
▁berusia	-9.60008
▁unit	-9.6008
▁rezeki	-9.60122
▁menjaga	-9.60194
nye	-9.60208
▁Arab	-9.60282
ju	-9.60295
▁jualan	-9.60304
▁keperluan	-9.60347
▁berbuka	-9.60396
▁Beli	-9.60397
▁terkenal	-9.60409
▁klo	-9.60424
▁bangunan	-9.60463
▁Sebagai	-9.60603
▁harini	-9.60635
▁weh	-9.60637
▁JAWAPAN	-9.6077
▁otak	-9.60868
▁bagaimana	-9.60885
IT	-9.60907
▁terbesar	-9.6101
▁but	-9.61065
▁Pengarah	-9.61191
▁bro	-9.61191
▁udh	-9.61239
▁Sebelum	-9.6146
▁Whatsapp	-9.61468
dy	-9.61475
▁instagram	-9.61523
▁sebahagian	-9.61547
▁muncul	-9.61627
▁dilihat	-9.61741
rang	-9.61754
▁dadah	-9.61798
▁pasar	-9.61831
▁pertanian	-9.61862
▁Oleh	-9.62035
▁meningkat	-9.62092
▁min	-9.62139
▁Cara	-9.62246
27	-9.62253
▁peruntukan	-9.6233
▁pro	-9.62343
▁hubungi	-9.62477
▁sorang	-9.62502
35	-9.62507
▁Singapura	-9.62545
▁Baju	-9.62566
▁browser	-9.62568
▁teruk	-9.62657
shop	-9.62712
▁September	-9.62763
▁40	-9.62775
▁gagal	-9.62903
▁twitter	-9.62953
let	-9.62959
sta	-9.62964
▁gula	-9.63032
▁khusus	-9.6306
emas	-9.63083
▁pekerjaan	-9.6311
che	-9.63127
the	-9.63161
SI	-9.63237
ron	-9.63413
semarang	-9.63457
▁Fa	-9.63481
▁abang	-9.63526
long	-9.63541
of	-9.63577
▁pemerintah	-9.63638
ikan	-9.63733
▁guys	-9.6379
▁hutang	-9.63822
mon	-9.63837
▁Ketika	-9.63846
ler	-9.63942
▁kurung	-9.64028
▁seseorang	-9.64115
▁26	-9.64121
vo	-9.64167
▁KUALA	-9.64208
▁bawak	-9.64239
▁TV	-9.64252
▁it	-9.64287
▁Kamu	-9.643
▁sate	-9.64303
▁Atau	-9.64395
▁diet	-9.64409
▁Buku	-9.64424
▁Makan	-9.64471
▁Dato	-9.64511
▁lepak	-9.64559
art	-9.64599
01	-9.64617
▁sehari	-9.64645
▁sawit	-9.64672
▁ayah	-9.64821
▁letak	-9.64851
▁Tentera	-9.64865
▁agensi	-9.64909
▁fitnah	-9.64988
pp	-9.64998
▁siang	-9.65091
▁dll	-9.65115
ie	-9.65142
ster	-9.65428
▁Pembangunan	-9.65446
▁Repost	-9.65448
▁Je	-9.6545
▁Kanan	-9.65476
▁budaya	-9.65495
▁ajak	-9.65552
ze	-9.65563
cinta	-9.65566
▁hm	-9.6563
▁miskin	-9.65643
peng	-9.65647
enak	-9.65736
he	-9.65757
▁gamis	-9.65849
▁gaya	-9.65912
▁sedia	-9.66042
sing	-9.6609
▁tas	-9.66206
▁tambahan	-9.66227
car	-9.66234
os	-9.66247
▁menjalankan	-9.6627
▁daging	-9.66328
▁seng	-9.66349
buku	-9.66493
▁try	-9.66494
cha	-9.66536
▁disebabkan	-9.66539
▁ba	-9.66555
▁terlibat	-9.66591
▁kementerian	-9.66595
ala	-9.66672
▁kuih	-9.66677
▁Li	-9.6668
▁Sama	-9.6674
▁Rasa	-9.66771
Kita	-9.66861
hu	-9.66957
▁DEWAN	-9.67038
▁28	-9.67112
▁membabitkan	-9.67124
▁lari	-9.67282
▁dkt	-9.67366
sur	-9.67395
cer	-9.6743
▁Wanita	-9.67438
▁cuti	-9.67628
▁kekal	-9.67658
▁menghasilkan	-9.67855
▁skincare	-9.67877
len	-9.67942
air	-9.67951
▁dahulu	-9.67978
500	-9.67997
▁Setiap	-9.68
▁diadakan	-9.68083
▁meter	-9.68173
mata	-9.68177
▁tiket	-9.6833
sha	-9.68433
▁Masa	-9.68433
▁kebaya	-9.68452
▁cek	-9.68546
▁ketiga	-9.68629
▁hehe	-9.68776
▁bersih	-9.6881
The	-9.68871
▁Korea	-9.68942
malang	-9.68961
▁mahasiswa	-9.69019
▁pesawat	-9.69257
anda	-9.69259
▁perubahan	-9.69286
▁apakah	-9.69334
▁Antara	-9.69373
▁yuk	-9.69397
Di	-9.69434
▁bahkan	-9.6946
▁pembinaan	-9.69739
▁faham	-9.69754
▁LISAN	-9.69782
▁selesai	-9.69827
▁IG	-9.69879
lek	-9.699
ll	-9.69963
▁Pengerusi	-9.69974
▁DARIPADA	-9.70052
pro	-9.70081
ID	-9.70137
▁Ge	-9.70273
▁antarabangsa	-9.70274
▁gojek	-9.70459
▁said	-9.70596
▁are	-9.70626
▁sempat	-9.70664
yan	-9.70688
▁Do	-9.70691
▁Tuhan	-9.70749
▁meminta	-9.70792
▁gimana	-9.70842
▁jakarta	-9.70851
▁muslim	-9.70893
▁ape	-9.70924
▁Co	-9.7094
▁kalah	-9.71139
▁samping	-9.71294
▁My	-9.71353
60	-9.71394
▁kering	-9.71453
▁siasatan	-9.71473
▁berubah	-9.71522
▁Ismail	-9.71541
▁Dua	-9.71672
▁tol	-9.71689
23	-9.71695
▁tukar	-9.71704
like	-9.71727
▁lihat	-9.71738
▁bantu	-9.71827
lon	-9.71907
kon	-9.71939
▁27	-9.71954
ning	-9.71959
▁padahal	-9.72015
▁kenal	-9.72026
▁had	-9.72048
▁hahahaha	-9.72075
lucu	-9.72075
▁yakin	-9.72209
▁perjalanan	-9.72223
▁tweet	-9.72231
▁happy	-9.72321
▁Ekonomi	-9.72324
▁Industri	-9.72326
▁mama	-9.72378
▁rm	-9.72416
▁perang	-9.72427
▁Mak	-9.72478
▁Julai	-9.72486
Pertua	-9.72497
iii	-9.72545
aman	-9.7255
▁game	-9.72557
▁aman	-9.72599
▁Produk	-9.72613
▁60	-9.72677
sari	-9.72724
▁padi	-9.72891
▁malas	-9.72915
tis	-9.72967
▁bener	-9.73028
om	-9.73079
▁tutup	-9.73134
▁presiden	-9.73135
tv	-9.7319
▁dok	-9.7328
▁cermin	-9.73366
▁Sekarang	-9.73466
▁tertentu	-9.7353
▁sihat	-9.73542
▁undang	-9.73725
▁pinjaman	-9.73841
ps	-9.73859
▁area	-9.73879
▁uitm	-9.73976
▁DAP	-9.74003
don	-9.74088
▁Dulu	-9.74095
▁usia	-9.74112
▁kebun	-9.74114
▁Abu	-9.74417
▁dikeluarkan	-9.74426
▁share	-9.74429
AT	-9.74454
nu	-9.74464
ner	-9.74496
▁Bahasa	-9.74537
▁surat	-9.74632
▁LUMPUR	-9.74679
shi	-9.74704
▁hadiah	-9.74734
▁Minyak	-9.74777
ris	-9.74793
pur	-9.74865
▁rasmi	-9.74892
▁bg	-9.74907
▁manfaat	-9.74914
▁AKU	-9.74915
▁mengurangkan	-9.74916
lain	-9.74921
29	-9.74965
▁dapatkan	-9.75042
▁belanja	-9.75057
▁Oktober	-9.7507
▁merasa	-9.75076
▁start	-9.75087
▁bahagia	-9.75128
IS	-9.7517
▁Mari	-9.75209
▁whatsapp	-9.75211
▁keras	-9.75256
▁serius	-9.75339
▁Warna	-9.75388
▁membentuk	-9.75426
▁jawab	-9.75465
▁Provinsi	-9.7548
▁Ibrahim	-9.75579
▁membeli	-9.75613
▁daya	-9.75706
▁dianggap	-9.7577
▁terbuka	-9.75772
▁kakak	-9.75808
▁Disember	-9.75835
▁Nur	-9.75854
▁Bo	-9.75907
▁call	-9.76013
▁aplikasi	-9.76031
▁We	-9.76042
▁cukai	-9.76082
▁Tol	-9.76116
▁Walaupun	-9.7617
▁tepat	-9.76174
▁doa	-9.7619
▁Mahkamah	-9.76232
jaya	-9.76322
AR	-9.76328
kali	-9.76395
22	-9.76401
ts	-9.76513
▁dengar	-9.76542
▁Ti	-9.76632
hijab	-9.76661
La	-9.76715
▁nonton	-9.76737
▁cincin	-9.76742
▁rasanya	-9.76773
▁jubah	-9.7688
▁Pakatan	-9.76926
▁angin	-9.76959
▁Sumber	-9.77155
▁menurut	-9.77174
▁still	-9.77337
▁pasangan	-9.77358
▁Foto	-9.7737
28	-9.77388
▁kegiatan	-9.77463
▁Bhd	-9.77484
▁all	-9.77497
▁laki	-9.77541
▁urusan	-9.77586
▁obat	-9.77594
▁lapangan	-9.77651
▁Ca	-9.77651
70	-9.77667
▁kebanyakan	-9.77735
▁Kedua	-9.77738
AH	-9.77756
out	-9.77813
▁01	-9.77834
▁sidang	-9.77835
▁Nah	-9.7788
▁urut	-9.7795
▁tips	-9.78099
▁tugas	-9.78152
▁we	-9.78158
▁tanaman	-9.78163
tur	-9.78249
▁Jam	-9.78297
▁dibawa	-9.78319
▁maju	-9.78472
Pe	-9.78472
▁Sukan	-9.78498
▁khususnya	-9.78523
▁Po	-9.7857
ham	-9.78694
▁bas	-9.78812
▁penat	-9.78827
▁pertumbuhan	-9.78907
▁berbeza	-9.78942
TE	-9.79005
▁alasan	-9.79081
▁penjara	-9.79084
bang	-9.79089
▁ckp	-9.79148
▁Selepas	-9.79186
▁ki	-9.79357
daerah	-9.79386
▁Kak	-9.79416
jang	-9.79558
kin	-9.79593
and	-9.79595
▁kesalahan	-9.79621
ver	-9.79638
▁dijangka	-9.79649
▁infrastruktur	-9.79773
jual	-9.79807
▁sahur	-9.79836
▁Iya	-9.79838
rak	-9.79862
▁Februari	-9.79895
▁kisah	-9.79928
▁pentadbiran	-9.79945
▁KL	-9.79952
▁sejuk	-9.79977
▁lembut	-9.8
▁make	-9.80052
▁pelaksanaan	-9.80085
▁Ok	-9.80194
▁mesin	-9.80232
sihat	-9.80309
▁memerlukan	-9.80342
▁album	-9.80344
▁layak	-9.80354
▁Ogos	-9.80364
▁yaitu	-9.80407
▁nggak	-9.80452
▁namanya	-9.80462
▁loh	-9.80488
▁November	-9.80575
200	-9.80583
▁PER	-9.80586
▁Macam	-9.80612
▁Udah	-9.8068
▁Pro	-9.8072
▁Ye	-9.80727
▁kene	-9.80787
▁memper	-9.80861
▁Aman	-9.80907
con	-9.80917
aq	-9.81054
▁Poskod	-9.81066
ation	-9.81081
RI	-9.81125
mp	-9.81189
▁Ne	-9.81255
ina	-9.81288
lam	-9.81301
▁Panjang	-9.81306
▁Anwar	-9.81308
▁tim	-9.81354
af	-9.81356
▁berjalan	-9.8138
▁sebulan	-9.81389
▁bu	-9.81409
▁pelaburan	-9.81565
▁ganti	-9.81625
▁Asli	-9.81687
▁beri	-9.81735
if	-9.81754
▁bernama	-9.81764
▁HARGA	-9.81805
▁Badan	-9.81869
▁sambal	-9.81937
mal	-9.82001
▁umat	-9.82096
par	-9.82102
▁babi	-9.82107
annya	-9.82114
LAH	-9.82213
▁enam	-9.82261
▁Putrajaya	-9.82289
UM	-9.82304
MI	-9.82331
lot	-9.82344
▁31	-9.82427
▁diterima	-9.82434
▁Bi	-9.82528
nd	-9.82537
ine	-9.82542
▁disini	-9.82555
▁perlawanan	-9.82584
▁nangis	-9.82681
▁Para	-9.82691
kit	-9.82772
▁kadang	-9.82828
isi	-9.8283
▁Suka	-9.82944
ani	-9.82954
▁mo	-9.8296
sin	-9.83066
Per	-9.83069
▁Jenis	-9.83162
▁Ukuran	-9.83164
▁Tp	-9.83177
jah	-9.83201
bal	-9.83251
▁jarang	-9.83267
▁latihan	-9.83308
tel	-9.83354
▁lengan	-9.83383
▁go	-9.83397
▁nie	-9.83411
gel	-9.83429
baby	-9.8347
▁cadangan	-9.83492
▁pos	-9.8355
▁Am	-9.8364
▁berharap	-9.83666
▁Thailand	-9.83718
line	-9.83727
▁karna	-9.83755
▁terpaksa	-9.83812
AS	-9.83829
▁nasib	-9.83831
Indonesia	-9.83839
DA	-9.83843
▁Parti	-9.83926
▁Liga	-9.83958
▁pejabat	-9.83976
▁terutamanya	-9.8398
▁minit	-9.83992
▁For	-9.83996
▁mengeluarkan	-9.83999
cat	-9.84029
▁Maaf	-9.84206
tri	-9.84243
▁sel	-9.8431
jak	-9.8434
▁hukum	-9.84346
▁chat	-9.84349
▁doang	-9.84365
▁join	-9.84376
▁meninggal	-9.84383
▁Inggeris	-9.8451
▁kepentingan	-9.8455
▁digital	-9.84559
▁Dapatkan	-9.84722
▁Australia	-9.84738
▁Sha	-9.84755
▁udara	-9.84819
▁menyertai	-9.84841
▁sokongan	-9.8485
▁halal	-9.84884
▁segi	-9.84921
sy	-9.84936
SE	-9.8494
▁Menengah	-9.84982
▁pengurusan	-9.85101
rt	-9.85103
▁Hahahaha	-9.85129
▁hadapan	-9.85138
▁ok	-9.8529
muda	-9.85343
▁Dipertua	-9.85404
▁Penang	-9.85479
▁solat	-9.85608
jar	-9.85642
rin	-9.85733
▁menjual	-9.85742
LI	-9.85748
▁Republik	-9.85786
▁Pi	-9.85797
▁status	-9.85829
for	-9.86068
▁malu	-9.8613
▁ukuran	-9.86154
▁sepatu	-9.86215
▁Pertama	-9.86285
▁dibuka	-9.86427
▁pantai	-9.86429
▁mengadakan	-9.86456
▁Laut	-9.86476
mak	-9.86524
▁universiti	-9.86565
SA	-9.8657
▁situ	-9.86695
▁Maka	-9.86721
▁bekalan	-9.86752
▁kematian	-9.86754
▁wajib	-9.86848
▁Malam	-9.86878
48	-9.86903
▁diper	-9.86949
▁Ro	-9.87055
jan	-9.87087
pm	-9.87091
55	-9.87165
▁perkembangan	-9.87176
26	-9.87186
fu	-9.87193
97	-9.87219
▁super	-9.87281
▁Prabowo	-9.87351
▁sumpah	-9.87365
▁Agama	-9.87406
▁perhatian	-9.87412
▁bukti	-9.87441
▁nga	-9.87444
▁UNTUK	-9.87495
▁aktif	-9.87672
▁tido	-9.87726
▁harap	-9.87751
tion	-9.87826
cc	-9.8783
Mu	-9.87846
▁setahun	-9.87856
▁29	-9.87937
▁Perang	-9.8797
Sa	-9.88015
▁iya	-9.88018
wo	-9.88027
▁taman	-9.88063
03	-9.88094
04	-9.88143
lia	-9.88171
▁selatan	-9.88182
▁Kesihatan	-9.88184
▁peranan	-9.88224
▁contoh	-9.88226
▁Lepas	-9.88369
▁Kulit	-9.88419
80	-9.88576
▁WP	-9.88618
▁grab	-9.88679
▁Pan	-9.88686
▁Abdullah	-9.88743
lar	-9.88745
▁tanda	-9.88757
08	-9.88805
Nya	-9.88823
▁kenderaan	-9.88833
▁trus	-9.88858
▁ak	-9.88874
age	-9.88907
▁Mungkin	-9.88931
▁dipakai	-9.88933
king	-9.89082
▁just	-9.89168
ben	-9.89231
▁Pagi	-9.89283
▁Bersama	-9.89353
ING	-9.89365
▁bakar	-9.89405
que	-9.89456
▁pembelian	-9.89457
bra	-9.89527
▁perasaan	-9.89617
▁then	-9.89618
▁PT	-9.89649
▁positif	-9.89688
rap	-9.89776
▁pu	-9.89784
▁Antarabangsa	-9.89792
▁informasi	-9.89804
▁Ho	-9.89821
kes	-9.89889
▁Dasar	-9.8989
▁Ayo	-9.89941
▁Saat	-9.89945
jalan	-9.89973
mis	-9.90004
▁Hidup	-9.90025
▁NAK	-9.90099
ay	-9.90139
ist	-9.90151
ian	-9.90232
ita	-9.90413
gas	-9.90438
▁Ayam	-9.90581
isme	-9.90732
▁peningkatan	-9.90819
uu	-9.90842
▁Memang	-9.90863
rs	-9.90903
▁Oh	-9.91065
▁butuh	-9.9108
dress	-9.91163
▁Masyarakat	-9.91167
lip	-9.91193
▁berusaha	-9.91225
▁Baca	-9.91279
import	-9.91351
▁cocok	-9.91412
31	-9.91477
▁family	-9.91483
▁BN	-9.91501
KU	-9.91504
tau	-9.91612
▁travel	-9.91652
▁here	-9.91695
▁berasal	-9.91732
▁seni	-9.91751
▁Sdn	-9.91817
pin	-9.91877
▁Min	-9.91905
▁02	-9.91916
▁sukses	-9.91953
▁rakan	-9.91977
▁fashion	-9.92106
▁2013	-9.92196
▁fikir	-9.92203
▁Mat	-9.92222
▁Nanti	-9.92236
▁sampah	-9.92326
sir	-9.92347
▁Itali	-9.92347
gh	-9.92392
▁Facebook	-9.92435
▁buang	-9.92447
▁2010	-9.92528
▁makeup	-9.92542
▁Hasil	-9.92604
▁menambah	-9.92621
unik	-9.92644
▁kemudahan	-9.92717
▁can	-9.92726
▁besi	-9.92738
▁Bulan	-9.92849
▁hijab	-9.92898
▁telur	-9.92912
▁Ru	-9.92919
▁PKR	-9.92931
▁first	-9.93002
▁kamar	-9.93008
59	-9.93009
▁bagaimanapun	-9.93015
ras	-9.93063
▁serangan	-9.93074
put	-9.93123
▁run	-9.93159
▁isteri	-9.93184
▁ORDER	-9.93213
▁menuju	-9.93222
▁bohong	-9.93252
▁Pejabat	-9.93281
▁dibina	-9.9332
▁lahir	-9.93362
▁faktor	-9.93365
78	-9.93419
▁Ce	-9.9348
▁perusahaan	-9.9357
tahun	-9.93584
ic	-9.93635
▁Kewangan	-9.93637
▁have	-9.93664
▁sukan	-9.93764
▁paket	-9.93812
▁FREE	-9.93918
▁hang	-9.93929
▁salam	-9.93958
▁Instagram	-9.93993
ac	-9.94014
▁Sampai	-9.94052
muslimah	-9.94155
ud	-9.94173
▁ketua	-9.94241
▁Tanpa	-9.94319
▁layan	-9.94342
▁sik	-9.94537
▁Mar	-9.9455
bahan	-9.94589
▁Bin	-9.94607
99	-9.94821
pet	-9.94852
▁Pem	-9.94885
▁INI	-9.94924
▁membuka	-9.94958
▁Nabi	-9.95036
▁daun	-9.95105
Ber	-9.95184
▁Ramadan	-9.95206
ria	-9.95209
▁kaos	-9.95209
▁El	-9.95228
▁kecantikan	-9.9525
▁open	-9.95338
▁menunggu	-9.9542
▁PM	-9.95455
06	-9.9547
▁bumi	-9.95484
▁pengalaman	-9.95496
gg	-9.95533
itas	-9.95534
▁Ikan	-9.95673
▁PEMBERITAHUAN	-9.95682
aku	-9.95716
▁Material	-9.95849
▁dijalankan	-9.95872
▁Teknologi	-9.95873
RM	-9.95889
yah	-9.95949
▁masker	-9.96061
tif	-9.96087
▁Terus	-9.9609
ip	-9.96119
▁dtg	-9.96229
kap	-9.96311
▁Seksyen	-9.9636
kota	-9.96378
▁Apakah	-9.9638
▁wujud	-9.96401
kuliner	-9.96413
▁tdk	-9.965
▁pulau	-9.9652
▁post	-9.96526
Ka	-9.96541
▁pandangan	-9.96682
▁Luar	-9.96747
▁International	-9.96766
▁serum	-9.96777
▁Assalamualaikum	-9.96812
▁dress	-9.96858
IK	-9.96871
ish	-9.96872
▁design	-9.96875
ken	-9.96879
▁haram	-9.96954
▁mobil	-9.96985
▁full	-9.97063
▁olshop	-9.97065
▁sayajual	-9.97102
muslim	-9.97188
▁campur	-9.97223
▁Turki	-9.97226
▁bilangan	-9.97235
bola	-9.97299
▁ADA	-9.97358
▁ribu	-9.97362
▁taknak	-9.97367
kita	-9.97461
tah	-9.97481
▁WIB	-9.97483
▁TAK	-9.975
▁Pu	-9.97569
▁menge	-9.97571
▁Gak	-9.97645
▁buruk	-9.97667
▁ngan	-9.97717
▁klinik	-9.97755
▁seterusnya	-9.97791
▁Otak	-9.978
▁Aidilfitri	-9.97816
▁Tanjung	-9.97838
▁Suruhanjaya	-9.97888
▁jokowi	-9.97904
▁tv	-9.98032
▁BIN	-9.98039
rr	-9.98078
tang	-9.98088
▁pihaknya	-9.98139
▁sekiranya	-9.98215
▁Sembilan	-9.98229
▁Dapat	-9.9823
sis	-9.98245
▁pelakon	-9.98325
besar	-9.98369
▁United	-9.98371
bag	-9.98371
▁berani	-9.98375
ayam	-9.98428
▁berkuasa	-9.98483
awan	-9.98504
▁kayu	-9.98531
▁Gi	-9.98583
kurus	-9.98593
▁And	-9.98596
▁new	-9.98604
pt	-9.98622
▁pandai	-9.98647
▁su	-9.98659
time	-9.98667
▁dagang	-9.98679
▁pecah	-9.98698
▁Eropah	-9.98706
▁petani	-9.98735
▁one	-9.9876
▁siri	-9.98775
masak	-9.98781
▁berlangsung	-9.98873
▁paytren	-9.98906
▁ataupun	-9.98909
▁nombor	-9.98928
▁II	-9.98972
▁TARIKH	-9.99011
▁hospital	-9.99014
iti	-9.99071
Re	-9.99083
▁sungai	-9.99094
▁nyaman	-9.99106
▁Bersatu	-9.99157
▁jasa	-9.99213
▁Razak	-9.99214
▁pemesanan	-9.99221
▁Sabtu	-9.99236
▁HARI	-9.99267
lt	-9.99326
▁mulut	-9.99332
pria	-9.9936
sar	-9.99665
▁pembangkang	-9.99665
▁beda	-9.99707
▁minat	-9.99727
kas	-9.99756
▁ex	-9.99796
▁MALAYSIA	-9.99833
UN	-9.99903
az	-9.99919
Me	-9.9993
dam	-9.99931
bul	-9.99979
▁bukak	-9.99991
ley	-9.99997
▁Kumpulan	-10.0002
▁YA	-10.0003
In	-10.0006
▁fokus	-10.0009
02	-10.001
▁dana	-10.0014
▁membolehkan	-10.0016
▁bapa	-10.0017
ste	-10.0023
▁sebaliknya	-10.0031
▁asas	-10.0044
▁Size	-10.0046
▁menangani	-10.0047
▁akun	-10.0048
2018	-10.0056
tiba	-10.0056
▁Kali	-10.0057
kh	-10.006
kam	-10.006
Ha	-10.0068
▁amanah	-10.0074
▁patut	-10.0075
▁sewa	-10.0075
▁apalagi	-10.0076
diet	-10.0084
▁admin	-10.0087
▁plastik	-10.0095
dong	-10.0098
▁ditemui	-10.0117
05	-10.0118
BN	-10.0118
▁wakil	-10.0121
▁melebihi	-10.0122
des	-10.0123
▁rasuah	-10.0129
▁tentu	-10.0129
▁Berat	-10.013
▁Amin	-10.0131
▁Siap	-10.0137
▁ngga	-10.0137
kom	-10.0141
US	-10.0145
▁Jawatankuasa	-10.0147
Ra	-10.0148
aaaa	-10.0151
▁menit	-10.0152
official	-10.0155
▁sebelumnya	-10.0158
▁perak	-10.0159
▁bodo	-10.0161
qa	-10.0166
▁Desa	-10.0167
ent	-10.0169
▁TER	-10.0173
▁aset	-10.0178
▁dilantik	-10.0182
▁maupun	-10.0182
lovers	-10.0187
▁harta	-10.0189
▁Pra	-10.019
▁St	-10.0191
▁dijadikan	-10.0194
can	-10.0197
▁Bar	-10.0198
tam	-10.0204
▁Super	-10.0214
but	-10.0218
▁sisi	-10.0225
anti	-10.0226
▁institusi	-10.0233
▁Seperti	-10.0242
▁gol	-10.0245
▁Lembaga	-10.0248
▁mimpi	-10.0253
▁En	-10.0253
▁pertanyaan	-10.0254
▁At	-10.0268
▁Petaling	-10.0269
▁sibuk	-10.0269
abad	-10.0269
keren	-10.0276
▁ayo	-10.0287
▁Lama	-10.0288
iya	-10.0289
▁luas	-10.0291
▁byk	-10.03
▁getah	-10.0308
▁nutrisi	-10.0311
tes	-10.0314
uuu	-10.0315
▁karpet	-10.0316
res	-10.0326
bur	-10.0329
▁semuanya	-10.0339
hijrah	-10.0343
▁Free	-10.0345
▁halus	-10.0345
▁Mem	-10.035
nt	-10.035
▁Media	-10.0353
▁gk	-10.0354
▁single	-10.0357
▁sebenar	-10.0358
itu	-10.036
dang	-10.036
▁Subang	-10.0363
▁bertemu	-10.0369
▁Vi	-10.0369
▁hijau	-10.037
▁sesi	-10.0373
cepat	-10.0379
love	-10.038
▁besok	-10.0381
▁Maha	-10.0381
▁geng	-10.0382
▁perdagangan	-10.0384
33	-10.0385
ey	-10.0385
▁karya	-10.0389
▁ulang	-10.0403
▁dibawah	-10.0404
▁Ingat	-10.0409
▁elok	-10.042
kulit	-10.0429
▁Klik	-10.0431
▁syarat	-10.0431
39	-10.0434
▁disediakan	-10.0439
▁kandungan	-10.0442
88	-10.0445
▁Umum	-10.0445
mil	-10.0446
63	-10.0457
▁Happy	-10.0459
34	-10.0461
kopi	-10.0465
tal	-10.0468
sekolah	-10.0475
▁kanak	-10.0476
▁bersatu	-10.048
▁bawang	-10.048
war	-10.048
▁0812	-10.0488
kekinian	-10.0489
mel	-10.0491
▁shopee	-10.0492
▁cuci	-10.0496
cap	-10.0499
▁kilang	-10.0499
▁Mohon	-10.0503
▁cod	-10.0507
▁tepi	-10.0512
▁kemenangan	-10.0513
▁pemerintahan	-10.0514
▁kirim	-10.0517
▁Pegawai	-10.0525
▁dg	-10.0528
▁tingkat	-10.0536
buk	-10.0542
▁populasi	-10.055
▁permohonan	-10.055
▁dirinya	-10.0552
▁Hu	-10.0556
▁puas	-10.0562
op	-10.0564
▁memenuhi	-10.0567
▁botol	-10.0574
▁dapet	-10.0577
bulan	-10.0579
▁kuliah	-10.0583
▁meninggalkan	-10.0587
▁kang	-10.0588
KA	-10.0591
▁pendek	-10.0595
▁Jo	-10.0597
▁mamak	-10.06
rambut	-10.06
▁diterbitkan	-10.0602
ini	-10.0606
▁lebaran	-10.0613
dok	-10.0617
▁dikatakan	-10.0618
▁HP	-10.0621
pot	-10.0623
▁WhatsApp	-10.0626
PH	-10.063
dik	-10.0632
ff	-10.0633
▁tanggal	-10.0633
▁kon	-10.0635
▁masakan	-10.0635
▁silahkan	-10.0638
▁terasa	-10.0643
raja	-10.0645
▁palsu	-10.0645
ex	-10.0654
▁film	-10.0655
▁Syed	-10.0657
SK	-10.0658
▁mengandungi	-10.066
▁muzik	-10.066
▁his	-10.0663
▁polisi	-10.0668
▁Persatuan	-10.067
▁terbaru	-10.0676
▁YG	-10.0676
zo	-10.0678
▁City	-10.0678
kkk	-10.0679
▁200	-10.068
▁hmm	-10.0685
net	-10.0686
▁vitamin	-10.0693
daya	-10.0697
rasa	-10.0699
las	-10.0701
▁jangka	-10.0703
▁2020	-10.0703
▁disebut	-10.0705
▁online	-10.0706
▁Shopee	-10.0716
▁saudara	-10.0718
▁KM	-10.072
red	-10.0721
kai	-10.0729
KI	-10.0746
pang	-10.0746
bin	-10.0748
style	-10.0748
▁menye	-10.0748
▁kualitas	-10.0756
▁Perlis	-10.0757
untuk	-10.0758
▁berhenti	-10.077
▁out	-10.0771
▁laptop	-10.0771
▁krn	-10.0773
▁duk	-10.0777
ibu	-10.0787
▁mengikuti	-10.0787
▁pengeluaran	-10.079
▁sedar	-10.0792
▁Lim	-10.0795
jen	-10.0796
▁ad	-10.0796
▁Sejak	-10.0801
mba	-10.0801
36	-10.0803
▁gitar	-10.0803
▁sisa	-10.0804
▁sejumlah	-10.0808
benar	-10.0808
De	-10.0811
▁bergerak	-10.0814
▁ketupat	-10.0818
sak	-10.0822
▁sem	-10.0827
▁menyokong	-10.0827
▁mkn	-10.0827
▁pakaian	-10.0828
LA	-10.0833
▁bayaran	-10.0839
▁Kim	-10.084
▁San	-10.0845
ig	-10.0849
laut	-10.0849
▁perumahan	-10.085
▁tertinggi	-10.0862
lit	-10.0868
▁cendol	-10.0869
▁Con	-10.087
▁allah	-10.0871
▁Berhormat	-10.0873
▁mengatasi	-10.0875
photography	-10.088
tangan	-10.0883
MU	-10.089
▁cam	-10.089
▁nye	-10.0896
Quran	-10.0899
▁peserta	-10.0903
▁saling	-10.0905
▁pegi	-10.0907
▁padang	-10.091
▁Es	-10.0911
nn	-10.0917
▁Aziz	-10.0917
▁Hospital	-10.0922
▁more	-10.0929
▁sempena	-10.0934
▁2012	-10.0938
oi	-10.0938
▁kahwin	-10.0942
duk	-10.0943
malam	-10.0943
▁menentang	-10.0946
▁lapar	-10.0947
wajah	-10.0948
▁Muda	-10.0954
▁sepenuhnya	-10.0955
=	-10.0968
▁Za	-10.0968
▁mewujudkan	-10.0968
▁Cepat	-10.0973
▁Kata	-10.0981
▁grosir	-10.0986
hhhh	-10.0987
▁Minggu	-10.0988
▁Eng	-10.0989
nah	-10.1002
▁RAYA	-10.1009
▁Bas	-10.1015
▁Che	-10.1017
org	-10.1021
▁Line	-10.1026
ara	-10.103
▁sang	-10.1045
▁kosong	-10.1046
▁dm	-10.1046
▁komuniti	-10.1048
▁kertas	-10.1048
▁menghadapi	-10.1049
▁artis	-10.1051
▁biji	-10.1052
07	-10.1058
ple	-10.1061
▁Pasir	-10.1064
▁undi	-10.1066
fe	-10.107
▁alhamdulillah	-10.107
kul	-10.1072
▁Padang	-10.1075
▁bajuraya	-10.1077
▁hebat	-10.1079
▁kebutuhan	-10.1079
▁Rabu	-10.1079
bunga	-10.108
▁tulis	-10.1087
▁akaun	-10.1088
▁Terbaik	-10.1091
▁event	-10.1094
▁pesan	-10.1095
▁sah	-10.1102
▁mohon	-10.1106
pol	-10.1106
▁Saint	-10.1107
log	-10.1114
▁tgh	-10.1118
gr	-10.1122
65	-10.1124
▁MEN	-10.1126
city	-10.1126
▁Pertanian	-10.1128
▁berkembang	-10.1134
▁gigi	-10.1135
bung	-10.1137
▁dilaporkan	-10.1139
JA	-10.1142
▁kerusi	-10.1147
▁membina	-10.1148
▁jer	-10.115
▁meja	-10.1154
▁generasi	-10.1155
tong	-10.1166
▁Kena	-10.1167
▁aq	-10.1168
bogor	-10.1168
▁jahit	-10.1169
bank	-10.1175
bai	-10.1176
BA	-10.1177
herbal	-10.1181
▁Diraja	-10.1183
buru	-10.1195
▁Click	-10.1195
▁Mudah	-10.1195
▁pre	-10.1199
▁Padahal	-10.1203
ikat	-10.1204
▁Bandung	-10.1208
ali	-10.1209
tro	-10.1219
get	-10.1222
km	-10.1225
32	-10.1234
▁korban	-10.1236
▁pd	-10.1239
▁Twitter	-10.1239
rit	-10.1245
▁gi	-10.1249
sya	-10.1257
▁mahkamah	-10.1257
ora	-10.126
▁selesa	-10.1264
▁Lagu	-10.1269
▁will	-10.127
ag	-10.1271
▁apapun	-10.1275
tengah	-10.1277
lahir	-10.1278
sah	-10.1283
▁TIDAK	-10.1286
▁td	-10.1288
▁rawatan	-10.1293
alam	-10.1294
▁loker	-10.13
fashion	-10.1302
dis	-10.1302
▁angkat	-10.1302
▁Rahman	-10.1302
▁internet	-10.1305
▁menolak	-10.1306
69	-10.1309
300	-10.1314
▁pedas	-10.1314
▁bawal	-10.132
73	-10.1328
mini	-10.1329
▁dijual	-10.1331
▁Darul	-10.1345
▁inisiatif	-10.135
▁Ah	-10.1351
▁Sepanyol	-10.1357
▁Ramai	-10.1358
▁Kat	-10.1365
era	-10.137
ance	-10.1371
▁SO	-10.1374
▁ditahan	-10.1376
▁laju	-10.1379
▁menawarkan	-10.1381
▁2011	-10.1394
▁lilin	-10.1395
▁yah	-10.1398
▁Hati	-10.1399
media	-10.14
▁cikgu	-10.14
▁komen	-10.14
49	-10.1408
▁Ben	-10.141
▁aspek	-10.1413
run	-10.1414
hat	-10.1419
▁kecik	-10.1423
pat	-10.1424
alami	-10.1424
▁Guru	-10.1426
▁Apabila	-10.1427
▁kontrak	-10.1429
▁British	-10.1429
▁NI	-10.143
▁alami	-10.1432
isu	-10.1433
▁balas	-10.1434
eee	-10.1435
ks	-10.1435
▁lambat	-10.1439
▁Masuk	-10.144
▁Khas	-10.1443
▁mendapati	-10.1444
▁menjelaskan	-10.1445
▁has	-10.1447
▁Z	-10.1447
▁Barang	-10.1453
▁jenayah	-10.1455
▁Balik	-10.1456
▁kebaikan	-10.1458
▁Seorang	-10.1463
▁ditetapkan	-10.1464
▁Bagaimanapun	-10.1466
ket	-10.1468
▁laman	-10.147
iri	-10.1471
box	-10.1482
MDB	-10.1483
▁lakukan	-10.1485
▁Tenggara	-10.1487
bet	-10.1496
▁tapak	-10.1498
ER	-10.1505
▁makluman	-10.1508
▁ujian	-10.1509
▁mengumumkan	-10.1514
▁wkwkwk	-10.1514
▁celana	-10.1517
bekasi	-10.1518
▁arahan	-10.1534
▁ketiak	-10.1534
▁bertindak	-10.1535
▁hiasan	-10.1538
▁niat	-10.1543
▁Isu	-10.1551
sedap	-10.1553
▁global	-10.156
▁Perkhidmatan	-10.1567
▁Bang	-10.1569
▁kasi	-10.1572
beauty	-10.1574
▁Gunung	-10.1574
▁home	-10.1575
▁dipanggil	-10.1576
aka	-10.1577
▁resep	-10.1579
nama	-10.1584
▁stok	-10.1585
Ta	-10.1587
▁bertujuan	-10.1589
▁Setiausaha	-10.1592
ity	-10.1594
pon	-10.1596
▁ayat	-10.1596
▁huhu	-10.16
ONG	-10.1602
▁Kain	-10.1604
ensi	-10.1614
cream	-10.1617
▁Walau	-10.1621
▁memenangi	-10.1621
▁trs	-10.1632
▁Du	-10.1639
halal	-10.1641
▁Jgn	-10.1648
able	-10.166
▁ubat	-10.1662
▁keje	-10.167
▁nomor	-10.1674
skincare	-10.1674
▁pelanggan	-10.1677
DI	-10.1679
▁Baik	-10.1681
▁laluan	-10.1682
▁Pantai	-10.1686
ow	-10.1686
▁Wi	-10.1688
46	-10.1691
▁Berita	-10.1698
▁hotel	-10.1701
▁ditubuhkan	-10.1701
hel	-10.1701
van	-10.1707
▁diam	-10.171
ep	-10.1714
42	-10.1722
▁permainan	-10.1733
tip	-10.1735
▁Kon	-10.1736
▁Jumaat	-10.1739
buah	-10.1741
gun	-10.1743
▁kehilangan	-10.1747
75	-10.1748
▁Mohamed	-10.1753
oo	-10.1755
▁Betul	-10.1761
▁Belum	-10.1762
follow	-10.1762
▁seminggu	-10.1763
putih	-10.1765
▁suku	-10.1775
▁indah	-10.1775
akan	-10.1776
ds	-10.178
kri	-10.1783
bit	-10.1788
▁motivasi	-10.1789
ib	-10.1789
▁desain	-10.179
94	-10.1798
nak	-10.1799
▁GA	-10.1799
▁lucu	-10.1804
▁Bismillah	-10.1811
▁bajukurung	-10.1823
▁biaya	-10.1831
rai	-10.1835
▁Tiada	-10.1837
lee	-10.1851
▁Okay	-10.1854
din	-10.1855
▁tumbuh	-10.1857
▁terlihat	-10.1859
▁jantung	-10.1874
SS	-10.1879
dunia	-10.1886
zu	-10.1888
▁sabun	-10.1896
▁BTS	-10.1898
▁berikutan	-10.1899
▁Car	-10.19
▁Anugerah	-10.19
▁potong	-10.19
▁Sistem	-10.1905
▁jiwa	-10.191
rem	-10.1918
▁Biar	-10.192
cut	-10.1921
▁Pasar	-10.1924
▁jari	-10.1925
43	-10.1932
▁dipilih	-10.1932
yuk	-10.1934
▁bole	-10.1939
▁promosi	-10.194
▁2009,	-10.1942
bertanggungjawab	-10.1945
▁bela	-10.1946
▁watak	-10.1951
▁dakwah	-10.1953
▁fungsi	-10.1955
▁kondisi	-10.1959
rum	-10.1963
NA	-10.1967
pagi	-10.1968
▁soalnya	-10.197
rus	-10.1974
▁Kar	-10.1976
dalam	-10.1985
▁Tri	-10.199
▁dada	-10.199
ANG	-10.1993
iah	-10.1993
lem	-10.1999
IM	-10.2006
ME	-10.2015
iz	-10.2015
38	-10.2016
lai	-10.2017
▁laksa	-10.2019
▁pasang	-10.2019
▁menyelesaikan	-10.2021
▁mintak	-10.2021
ml	-10.2022
▁Esok	-10.2024
▁Bali	-10.2025
47	-10.2032
▁Ji	-10.2033
▁sub	-10.2038
▁Video	-10.2039
71	-10.2043
▁cat	-10.2044
▁menikmati	-10.2044
▁tamu	-10.2047
pel	-10.205
▁Alamat	-10.2051
▁mengandung	-10.2052
TER	-10.2052
PS	-10.206
info	-10.2065
▁Tabung	-10.2069
▁Buka	-10.2073
store	-10.2077
▁aksi	-10.2079
nder	-10.2085
panjang	-10.2087
▁gelap	-10.2091
▁Anti	-10.2092
▁elektrik	-10.2092
suka	-10.2103
▁inspirasi	-10.2103
▁remaja	-10.2104
tinggi	-10.2105
▁Ju	-10.2108
▁Kiri	-10.2128
iyah	-10.213
▁daftar	-10.2131
▁tenang	-10.2135
▁fakta	-10.2136
yak	-10.2138
▁perjuangan	-10.2139
▁Akan	-10.214
▁lancar	-10.2142
54	-10.2148
▁saiz	-10.2148
▁didakwa	-10.2151
uddin	-10.2153
▁kejayaan	-10.2154
▁Lokasi	-10.2155
LE	-10.2159
▁paham	-10.2163
▁cina	-10.2166
▁80	-10.2167
OR	-10.2168
▁mari	-10.217
▁Waktu	-10.2171
▁Klang	-10.2174
skin	-10.2175
▁Lee	-10.2179
▁2009	-10.2182
▁berakhir	-10.2183
▁beroperasi	-10.2185
▁lawa	-10.219
ologi	-10.2194
bas	-10.2196
▁ketinggian	-10.2203
▁berhasil	-10.2205
67	-10.2207
▁Set	-10.2208
▁wasap	-10.2213
▁lawan	-10.2214
▁kotak	-10.2214
79	-10.2215
▁hijrah	-10.2223
▁investasi	-10.2224
▁case	-10.2225
▁Bahagian	-10.2227
▁Coba	-10.2232
▁what	-10.2233
▁kaedah	-10.2235
ven	-10.2238
▁now	-10.224
ft	-10.224
Kami	-10.2242
58	-10.2245
▁bergantung	-10.225
AP	-10.2252
▁berjumlah	-10.2254
▁panggil	-10.2256
nusantara	-10.2257
▁dosa	-10.2262
▁Han	-10.2262
▁Tau	-10.2262
▁segar	-10.227
▁body	-10.2272
▁penerbangan	-10.2273
jin	-10.2274
bisnis	-10.2276
AM	-10.2277
pal	-10.2287
▁SPRM	-10.2292
▁Tag	-10.2294
▁ama	-10.2296
▁sial	-10.2298
▁kue	-10.23
ret	-10.2304
teng	-10.2313
