<pad>	0
</s>	0
<unk>	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
#	0
'	0
▁	-2.04558
s	-3.47992
,	-3.50707
▁the	-4.23601
an	-4.662
▁di	-4.81476
▁yang	-4.84284
▁to	-4.92055
▁of	-4.93067
▁a	-4.9448
t	-5.02297
▁in	-5.05672
▁and	-5.06581
▁dan	-5.08788
d	-5.19759
ed	-5.26313
ing	-5.30317
a	-5.36132
e	-5.39104
re	-5.53968
nya	-5.54251
n	-5.54844
y	-5.5884
kan	-5.5931
i	-5.62187
▁untuk	-5.70666
al	-5.73556
k	-5.77082
▁is	-5.77829
▁ke	-5.88631
▁that	-5.9134
in	-5.93429
▁for	-5.93715
S	-5.94243
▁dengan	-5.98432
er	-5.98882
:	-6.09341
g	-6.14091
▁A	-6.1457
m	-6.1458
▁tidak	-6.15142
ri	-6.17083
▁pada	-6.17534
▁on	-6.18178
o	-6.18221
ta	-6.19389
le	-6.19415
▁The	-6.19581
la	-6.19595
ly	-6.213
▁ber	-6.22199
▁ini	-6.22478
▁dalam	-6.23783
▁itu	-6.24925
or	-6.28345
▁was	-6.30315
u	-6.30385
p	-6.3172
▁be	-6.32062
▁with	-6.33931
ar	-6.34686
se	-6.34823
r	-6.3589
ce	-6.36457
li	-6.37108
▁as	-6.39327
c	-6.44439
▁I	-6.44568
te	-6.44719
h	-6.45783
at	-6.47568
ra	-6.47716
▁dari	-6.48561
l	-6.49245
ti	-6.51504
ma	-6.51818
▁it	-6.52107
▁mereka	-6.53901
en	-6.54521
▁akan	-6.57902
▁he	-6.58429
on	-6.5964
es	-6.60269
▁said	-6.61095
▁se	-6.61276
▁me	-6.63588
▁adalah	-6.64981
si	-6.6509
▁tahun	-6.65478
na	-6.65591
▁by	-6.65945
ur	-6.66058
il	-6.6668
▁are	-6.68867
ka	-6.69184
▁men	-6.69859
▁at	-6.71422
▁bahawa	-6.72066
▁per	-6.74196
st	-6.74934
sa	-6.75249
I	-6.75475
ll	-6.76065
A	-6.76488
P	-6.76661
w	-6.76827
▁dia	-6.77532
ja	-6.77789
M	-6.7876
▁from	-6.79167
ang	-6.79407
▁B	-6.79434
▁have	-6.83492
de	-6.83709
b	-6.84213
▁not	-6.84477
▁F	-6.84601
th	-6.84637
▁oleh	-6.84939
▁saya	-6.85778
ga	-6.85865
▁has	-6.86794
us	-6.86867
ca	-6.86912
man	-6.86975
▁telah	-6.87118
tu	-6.87182
▁lebih	-6.87191
▁de	-6.875
di	-6.87677
lu	-6.8774
▁C	-6.8796
is	-6.88149
ah	-6.88362
C	-6.88547
ro	-6.89699
ke	-6.90451
▁his	-6.90841
ck	-6.90995
un	-6.91042
ba	-6.91143
it	-6.91559
T	-6.94421
da	-6.95237
▁P	-6.9606
el	-6.96605
lo	-6.96939
▁anda	-6.97318
▁Se	-6.98217
O	-6.98377
ir	-6.98379
B	-6.98484
2	-6.99331
wa	-6.99391
ci	-6.99987
ne	-7.00361
▁kepada	-7.00916
ak	-7.02278
ku	-7.03258
▁orang	-7.0358
pa	-7.03674
ve	-7.04206
z	-7.05233
ch	-7.0595
bu	-7.06326
▁this	-7.07799
am	-7.0808
K	-7.09152
ge	-7.09173
ter	-7.09206
▁who	-7.10353
?	-7.10619
▁In	-7.11542
ru	-7.11559
ad	-7.11767
▁19	-7.11858
ni	-7.11932
f	-7.12047
▁you	-7.12093
ju	-7.12324
mi	-7.12548
ers	-7.12632
mo	-7.13151
▁E	-7.14161
▁T	-7.14352
▁will	-7.15528
D	-7.16092
et	-7.1814
▁ter	-7.18256
▁Ma	-7.18494
pi	-7.18722
gi	-7.19554
▁G	-7.19874
ik	-7.20057
▁we	-7.21155
▁sebagai	-7.21384
ent	-7.22259
▁meng	-7.23257
1	-7.23563
▁atau	-7.24165
▁mem	-7.24481
im	-7.24599
as	-7.24886
E	-7.25683
▁$	-7.26327
ut	-7.26427
▁K	-7.26793
vi	-7.26915
bo	-7.27508
▁hari	-7.27548
pe	-7.27588
me	-7.28297
▁dapat	-7.2861
▁pen	-7.29713
to	-7.30407
L	-7.31907
/	-7.31993
ia	-7.32004
com	-7.3234
▁Ke	-7.32404
U	-7.32578
▁ada	-7.32631
ation	-7.32925
▁kata	-7.33071
9	-7.33208
▁but	-7.333
▁menjadi	-7.33497
▁they	-7.33777
▁O	-7.33803
ai	-7.33805
▁had	-7.33931
▁can	-7.34054
▁juga	-7.34176
▁their	-7.3447
ic	-7.34667
▁con	-7.34858
7	-7.35251
ment	-7.35987
lah	-7.36088
gu	-7.36122
8	-7.36141
▁He	-7.36273
mu	-7.36661
hi	-7.36923
▁La	-7.36958
mp	-7.38133
▁so	-7.38221
ul	-7.38235
▁Ba	-7.38876
ver	-7.38919
G	-7.39893
um	-7.39952
▁mengatakan	-7.40184
▁or	-7.40399
▁more	-7.40476
▁2	-7.40504
x	-7.4158
sh	-7.41734
H	-7.41818
▁satu	-7.42117
▁seperti	-7.42411
ran	-7.42634
pan	-7.42656
▁U	-7.43354
ol	-7.4375
▁do	-7.44044
▁about	-7.44227
ho	-7.44431
▁were	-7.44561
F	-7.44731
han	-7.45109
▁banyak	-7.45343
lan	-7.45419
du	-7.45476
6	-7.45498
▁daripada	-7.45677
▁Per	-7.45752
su	-7.46773
▁up	-7.46793
R	-7.47245
▁pe	-7.47418
▁tetapi	-7.47997
ha	-7.48024
▁Re	-7.4821
▁also	-7.48459
no	-7.49188
▁kita	-7.49952
▁pro	-7.50272
▁M	-7.50417
▁f	-7.50514
be	-7.50568
ting	-7.50626
▁her	-7.50918
asi	-7.51015
N	-7.51306
3	-7.51405
▁lain	-7.51747
▁been	-7.52171
▁out	-7.53059
▁Ha	-7.53331
fi	-7.53762
▁mempunyai	-7.54515
▁W	-7.54938
ry	-7.55227
ung	-7.56464
4	-7.56873
he	-7.57034
ki	-7.57359
▁D	-7.5777
▁all	-7.58011
ong	-7.58016
ji	-7.58017
min	-7.59328
▁kerana	-7.59448
▁people	-7.59684
ate	-7.60146
▁ketika	-7.6043
cu	-7.6061
son	-7.60774
▁one	-7.61015
▁Ro	-7.62183
▁which	-7.62298
▁would	-7.62675
ng	-7.63466
▁Di	-7.63722
▁Pe	-7.63753
▁New	-7.63824
der	-7.6449
bi	-7.65122
▁N	-7.65329
▁mengenai	-7.6691
per	-7.67246
0	-7.67302
▁Ka	-7.67333
▁1	-7.67971
▁co	-7.68483
▁sebuah	-7.68504
tor	-7.68538
ok	-7.68594
▁ex	-7.69044
mer	-7.69059
;	-7.69298
ber	-7.70419
▁beberapa	-7.71025
▁St	-7.71035
op	-7.7127
gan	-7.71509
▁its	-7.71905
▁she	-7.71925
▁negara	-7.71962
tion	-7.72088
ian	-7.72162
able	-7.72241
▁It	-7.7227
co	-7.72577
▁Sa	-7.72862
▁over	-7.72901
id	-7.73338
ger	-7.73693
▁baru	-7.7398
ity	-7.7423
fa	-7.74513
▁than	-7.74519
▁besar	-7.74961
▁after	-7.75514
em	-7.75569
▁other	-7.75797
▁time	-7.75867
po	-7.75905
▁Le	-7.76012
▁Ra	-7.76732
ko	-7.76756
tik	-7.77169
▁H	-7.77199
▁when	-7.77261
ap	-7.77986
sen	-7.78419
au	-7.78512
W	-7.78664
▁mana	-7.79019
ton	-7.79144
▁Pa	-7.79777
mb	-7.80205
▁Al	-7.80903
▁masa	-7.80945
The	-7.81125
▁Mi	-7.81378
▁Dia	-7.81552
▁Li	-7.8186
va	-7.82651
▁Su	-7.83045
j	-7.83263
ara	-7.83317
▁Mo	-7.83363
nd	-7.83381
▁boleh	-7.83388
▁kami	-7.83609
go	-7.83783
▁like	-7.84114
up	-7.84168
▁De	-7.84914
angan	-7.85525
▁semua	-7.85546
▁Malaysia	-7.85951
nda	-7.86083
ion	-7.86125
5	-7.86431
▁Me	-7.87055
tan	-7.87119
land	-7.87487
▁secara	-7.87892
tri	-7.87976
ten	-7.88057
ud	-7.88263
pu	-7.88775
▁merupakan	-7.89113
wi	-7.89257
▁bagi	-7.89287
▁seorang	-7.89332
do	-7.89494
▁V	-7.89861
▁no	-7.89979
age	-7.90009
▁Bo	-7.90082
ot	-7.90123
▁hanya	-7.90404
▁So	-7.90468
▁Ca	-7.90745
▁what	-7.91277
▁L	-7.91753
▁mungkin	-7.91755
▁Ja	-7.91894
ner	-7.91926
ty	-7.9241
men	-7.92453
rang	-7.92675
▁Be	-7.93037
▁new	-7.93637
▁An	-7.94035
one	-7.9418
tra	-7.94264
ted	-7.94994
▁lalu	-7.95101
est	-7.95383
▁J	-7.95814
▁peng	-7.96223
▁membuat	-7.96478
▁Si	-7.96664
aya	-7.97139
▁R	-7.97647
▁first	-7.97683
▁sangat	-7.97714
▁Co	-7.98173
▁two	-7.98462
▁just	-7.98566
▁some	-7.98678
▁To	-7.98796
port	-7.9936
gar	-7.99399
▁But	-7.99714
▁there	-8.00182
▁syarikat	-8.0054
▁Ho	-8.00706
J	-8.00725
ive	-8.0128
mar	-8.01527
▁10	-8.01935
▁Ber	-8.01958
▁Pen	-8.02142
v	-8.02317
▁your	-8.02456
▁Te	-8.0256
▁into	-8.02582
▁year	-8.02725
ya	-8.02747
hu	-8.03717
pat	-8.03774
V	-8.04142
▁apa	-8.04169
ction	-8.04188
lin	-8.04259
ance	-8.04399
▁katanya	-8.04634
▁baik	-8.04917
ph	-8.06081
000	-8.06134
je	-8.06675
▁4	-8.06853
▁un	-8.07094
▁bulan	-8.07272
▁dua	-8.07532
uh	-8.07606
den	-8.07881
asa	-8.08073
red	-8.08103
und	-8.08655
ine	-8.09193
▁We	-8.09199
▁Tetapi	-8.09244
▁pertama	-8.09473
iti	-8.10141
tar	-8.1019
▁years	-8.10354
▁Pada	-8.10662
▁bukan	-8.10944
ac	-8.11268
ding	-8.11403
▁sama	-8.11445
ling	-8.11469
▁5	-8.12365
che	-8.13239
▁And	-8.13261
▁Amerika	-8.13384
▁Mu	-8.13389
▁Bu	-8.13468
ated	-8.14049
ban	-8.14175
▁work	-8.14303
▁could	-8.14337
ant	-8.14478
vo	-8.14838
lam	-8.15506
mon	-8.15826
ster	-8.15932
▁make	-8.16039
if	-8.1618
▁Na	-8.16324
▁/	-8.16405
▁government	-8.16777
▁York	-8.16933
▁For	-8.17043
Y	-8.17059
▁Da	-8.17369
od	-8.17403
AN	-8.17552
and	-8.17988
sion	-8.18704
▁Saya	-8.18761
pen	-8.19092
ff	-8.19186
▁Lo	-8.19711
▁ia	-8.19759
▁tersebut	-8.19947
tic	-8.2042
▁Ta	-8.20438
par	-8.20903
▁if	-8.21044
▁them	-8.21052
▁Po	-8.21062
▁get	-8.21206
▁3	-8.21269
▁most	-8.21335
▁melihat	-8.21644
▁pem	-8.21653
kar	-8.21711
▁only	-8.21812
▁lagi	-8.22126
akan	-8.22372
▁go	-8.23151
▁rumah	-8.23334
har	-8.23457
fe	-8.23633
ring	-8.23654
ist	-8.23731
▁Dan	-8.23768
▁pre	-8.23789
bang	-8.23808
▁car	-8.24537
▁terhadap	-8.24558
▁want	-8.25109
rah	-8.25204
▁state	-8.25213
▁Dr	-8.25241
▁says	-8.2535
▁antara	-8.25613
▁selama	-8.25798
end	-8.25991
▁Obama	-8.26206
ary	-8.26328
ek	-8.26628
ight	-8.26642
ham	-8.26668
old	-8.26679
▁setelah	-8.26804
20	-8.2681
ard	-8.26904
▁million	-8.27027
▁because	-8.27145
▁last	-8.27296
pos	-8.27378
▁bi	-8.27455
▁juta	-8.27612
apa	-8.27634
▁play	-8.27655
▁tempat	-8.28004
▁Trump	-8.28343
low	-8.28619
pri	-8.28629
▁show	-8.28698
▁him	-8.29228
ward	-8.29594
!	-8.29664
▁As	-8.2978
tak	-8.29946
▁my	-8.30268
bah	-8.30662
▁atas	-8.30767
we	-8.30805
ence	-8.30827
▁melakukan	-8.30943
led	-8.31104
50	-8.31901
▁6	-8.31991
Saya	-8.32072
▁air	-8.32236
▁Ter	-8.32379
atan	-8.32441
isi	-8.32608
▁lelaki	-8.32815
ikan	-8.32871
▁anak	-8.32986
▁need	-8.33394
▁Jo	-8.33704
gen	-8.34033
▁No	-8.34301
▁plan	-8.34529
▁Mr	-8.34543
sur	-8.34763
▁back	-8.35048
aran	-8.35075
lay	-8.35843
▁now	-8.3587
▁through	-8.35931
lar	-8.35969
tro	-8.35975
▁San	-8.36001
lik	-8.36092
▁Ga	-8.36214
ther	-8.36418
▁any	-8.36459
▁memberi	-8.36524
▁our	-8.36769
▁harus	-8.3687
ven	-8.36999
ahan	-8.37085
▁may	-8.37191
za	-8.37603
▁Ch	-8.37666
jar	-8.37704
so	-8.37723
tin	-8.3786
undang	-8.38024
kap	-8.38252
tang	-8.38439
▁menye	-8.38448
benar	-8.38553
▁under	-8.38585
ous	-8.38895
bat	-8.39262
line	-8.39494
▁luar	-8.39777
▁dunia	-8.40121
▁20	-8.40185
▁Ini	-8.40204
ih	-8.40697
▁Mar	-8.40973
las	-8.40985
▁This	-8.4101
gra	-8.41301
lang	-8.41614
▁many	-8.41617
▁hingga	-8.41648
▁menga	-8.41737
▁program	-8.4184
▁sendiri	-8.41845
▁jika	-8.42035
▁Do	-8.42037
ning	-8.42197
sta	-8.42584
ture	-8.42875
uk	-8.4341
dy	-8.4351
▁before	-8.43775
tur	-8.43911
▁paling	-8.43918
▁masih	-8.43966
ex	-8.44081
angka	-8.44247
▁see	-8.44473
▁2016	-8.44488
▁media	-8.4449
▁even	-8.44656
▁sebelum	-8.44742
bar	-8.44867
▁week	-8.44875
▁Ju	-8.45272
dar	-8.4541
▁think	-8.45445
less	-8.4551
mat	-8.45557
▁kawasan	-8.45608
▁termasuk	-8.45661
hat	-8.46248
teri	-8.46379
let	-8.46484
▁terletak	-8.46484
ker	-8.46758
▁berada	-8.4676
▁berkata	-8.46951
▁should	-8.46978
ies	-8.47071
▁how	-8.47421
▁setiap	-8.47519
▁menggunakan	-8.47527
ish	-8.47539
▁don	-8.47587
▁Ar	-8.47605
▁where	-8.47738
▁made	-8.48099
kira	-8.48349
bin	-8.4853
tif	-8.48629
qui	-8.48976
▁take	-8.49111
asan	-8.49308
▁company	-8.49406
gg	-8.49442
▁perlu	-8.49482
▁high	-8.49538
▁wanita	-8.49583
▁country	-8.49676
▁Ko	-8.49975
om	-8.49998
▁way	-8.50224
▁know	-8.5037
▁bawah	-8.50442
▁berlaku	-8.50693
▁menunjukkan	-8.5075
▁kali	-8.50832
▁world	-8.51015
▁such	-8.51036
▁Pro	-8.51483
cer	-8.51483
▁salah	-8.51521
▁7	-8.51587
▁long	-8.51633
ach	-8.51655
ren	-8.51656
▁RM	-8.51664
ny	-8.51676
▁Du	-8.51731
▁home	-8.51741
▁kedua	-8.51803
▁report	-8.5187
side	-8.52162
ct	-8.52215
ley	-8.52218
▁She	-8.52232
▁mendapat	-8.52275
▁set	-8.52497
bur	-8.52604
▁Con	-8.52753
ations	-8.52795
▁China	-8.52813
ub	-8.52848
eng	-8.52985
kal	-8.53173
AP	-8.53448
▁help	-8.53448
tain	-8.53846
▁Z	-8.54037
▁being	-8.54538
▁pernah	-8.54831
mas	-8.54885
X	-8.54909
▁Ri	-8.55132
▁18	-8.55284
▁mengambil	-8.55558
▁penga	-8.556
▁down	-8.55616
▁para	-8.55819
our	-8.55829
▁bersama	-8.55832
▁while	-8.55911
▁kemudian	-8.55936
▁utama	-8.56113
jang	-8.56127
dah	-8.5617
▁semasa	-8.56466
pt	-8.5647
▁Ge	-8.5649
ving	-8.56515
ron	-8.56531
▁located	-8.56703
▁Go	-8.56867
ari	-8.56973
▁three	-8.56987
▁come	-8.57011
▁during	-8.57036
▁menge	-8.5704
▁Fa	-8.57458
▁tinggi	-8.57502
▁well	-8.57556
▁12	-8.57778
cur	-8.57795
▁biasa	-8.57923
▁those	-8.58065
ler	-8.58182
amp	-8.58271
ow	-8.58398
war	-8.5845
▁masalah	-8.58485
▁still	-8.58669
ship	-8.58687
ram	-8.59043
annya	-8.59066
▁percent	-8.59086
▁Dalam	-8.59124
cara	-8.5917
▁melalui	-8.59235
▁tahu	-8.5924
ill	-8.59347
tal	-8.59356
▁told	-8.59456
▁perkara	-8.59537
kit	-8.59672
▁Car	-8.59959
ie	-8.60145
way	-8.60268
▁mis	-8.60762
▁right	-8.61048
cal	-8.61173
▁kon	-8.61243
bel	-8.61468
▁off	-8.61602
▁Gu	-8.61887
▁Wa	-8.62154
▁diri	-8.62158
▁sehingga	-8.622
▁Indonesia	-8.62219
▁minggu	-8.62389
lat	-8.62422
]	-8.62504
We	-8.62934
▁Hu	-8.62992
out	-8.6311
▁bandar	-8.63224
▁Sp	-8.63428
▁say	-8.63548
▁2014	-8.63675
the	-8.63834
que	-8.63861
cent	-8.63901
ob	-8.63968
▁market	-8.64134
con	-8.64295
bal	-8.64424
▁ialah	-8.64558
bil	-8.64707
tel	-8.64727
mel	-8.64866
▁awal	-8.64897
▁Th	-8.64937
ally	-8.64986
wan	-8.65051
▁peratus	-8.65087
▁here	-8.65186
kin	-8.65215
Photo	-8.65223
▁much	-8.65456
uan	-8.65471
les	-8.65981
▁pihak	-8.65991
▁very	-8.66032
tch	-8.66044
ft	-8.66076
▁Ni	-8.66555
▁You	-8.66791
▁Man	-8.66988
cy	-8.67096
▁Je	-8.67185
▁trans	-8.67199
▁presiden	-8.67472
ep	-8.67519
mal	-8.67583
▁On	-8.67933
form	-8.67956
▁Har	-8.67986
but	-8.68445
▁video	-8.6845
▁tiga	-8.68694
ER	-8.68766
▁war	-8.68778
▁American	-8.68826
40	-8.68902
▁Clinton	-8.6932
cor	-8.69356
ree	-8.69492
light	-8.699
▁good	-8.70003
▁win	-8.701
AT	-8.70186
mak	-8.70277
hati	-8.70378
▁use	-8.70392
▁negeri	-8.704
▁8	-8.7051
ses	-8.70607
cra	-8.70721
▁sudah	-8.7079
▁15	-8.70822
▁memper	-8.70833
▁group	-8.70976
▁kembali	-8.70997
▁2015	-8.71105
▁11	-8.7149
ial	-8.7153
▁business	-8.71792
▁public	-8.71836
king	-8.71844
▁Images	-8.71963
▁support	-8.72058
imp	-8.72177
▁Ne	-8.72216
▁going	-8.72521
ful	-8.72524
ual	-8.72537
▁including	-8.72558
▁Peng	-8.72607
kat	-8.72651
med	-8.73098
sy	-8.73201
▁found	-8.73215
▁tanpa	-8.73221
▁harga	-8.73702
▁part	-8.73832
ov	-8.73849
▁law	-8.73872
ze	-8.73885
▁Datuk	-8.74139
▁real	-8.7418
▁terus	-8.74351
▁memberikan	-8.74391
▁semula	-8.74844
ern	-8.75084
▁At	-8.75096
▁sekarang	-8.75161
▁parti	-8.75175
▁against	-8.75217
▁malam	-8.75272
iz	-8.75515
▁between	-8.75585
▁sejak	-8.75665
▁since	-8.75734
▁Ia	-8.75866
▁kerajaan	-8.75963
ks	-8.75966
▁Vi	-8.76149
▁end	-8.76155
▁sini	-8.76213
put	-8.76302
dua	-8.76371
BC	-8.76401
▁day	-8.7647
ada	-8.76795
▁did	-8.76847
▁kini	-8.76905
▁used	-8.76914
dia	-8.76917
▁John	-8.76926
ib	-8.77101
ab	-8.77291
angkan	-8.77414
▁life	-8.77461
▁Bi	-8.77794
▁Men	-8.77828
pro	-8.7787
▁run	-8.7788
bit	-8.78015
▁selepas	-8.78054
▁name	-8.78112
rian	-8.78144
▁mahu	-8.78206
▁pasukan	-8.78296
▁kecil	-8.78307
▁keluarga	-8.78314
▁30	-8.78351
▁sekitar	-8.78399
ors	-8.78546
ness	-8.78588
Foto	-8.78754
▁jalan	-8.78825
serv	-8.79041
▁ekonomi	-8.79227
wal	-8.79318
▁these	-8.7959
▁own	-8.79864
▁look	-8.79964
my	-8.79999
▁membantu	-8.80089
▁wang	-8.80255
cing	-8.80277
AR	-8.80278
▁same	-8.8034
▁musim	-8.8036
▁data	-8.80656
▁Bar	-8.81193
ctor	-8.8129
lic	-8.81324
▁lama	-8.81409
00	-8.81413
main	-8.81447
▁9	-8.81457
time	-8.81501
▁place	-8.81729
round	-8.81765
▁pay	-8.81953
▁kerja	-8.81998
af	-8.82223
ben	-8.82338
▁perniagaan	-8.82355
era	-8.82432
▁kes	-8.82451
ag	-8.82477
▁school	-8.82486
▁bank	-8.82488
▁That	-8.82561
for	-8.8274
zi	-8.82932
▁Mereka	-8.83187
▁area	-8.83279
ologi	-8.834
▁Sen	-8.83512
▁politik	-8.83564
year	-8.83572
▁Pi	-8.83678
os	-8.83783
ahkan	-8.83822
jur	-8.83841
▁hampir	-8.83841
▁jam	-8.83851
▁around	-8.8388
▁Sha	-8.84239
▁Pu	-8.84297
kri	-8.84387
▁ingin	-8.84442
60	-8.8447
kanak	-8.84516
▁billion	-8.84522
tive	-8.8461
bra	-8.84661
▁memiliki	-8.84773
▁case	-8.84801
▁team	-8.84899
kah	-8.84911
ide	-8.84977
ever	-8.85103
▁number	-8.85291
▁pengguna	-8.85324
▁Presiden	-8.85378
car	-8.85384
juk	-8.85432
ef	-8.85513
gal	-8.85533
row	-8.85611
▁National	-8.85758
▁sub	-8.85769
▁change	-8.8586
jo	-8.85915
▁penting	-8.85945
bri	-8.86171
ign	-8.86263
▁filem	-8.86369
▁There	-8.8644
▁issue	-8.865
by	-8.86646
▁President	-8.86668
mit	-8.86682
ical	-8.86754
run	-8.86842
▁menu	-8.86861
ition	-8.86887
▁United	-8.8701
▁Lu	-8.87178
▁man	-8.87321
▁[	-8.87385
It	-8.87439
▁They	-8.87446
ket	-8.87447
tas	-8.87484
ser	-8.87495
Q	-8.8751
▁April	-8.8752
▁kumpulan	-8.87521
▁Cha	-8.87662
▁Syarikat	-8.87683
▁bagaimana	-8.87696
▁Tu	-8.87706
▁ibu	-8.87747
kom	-8.88158
hy	-8.88176
dang	-8.88214
▁mengu	-8.88224
▁diper	-8.88263
▁2012	-8.88339
ikut	-8.88532
▁rasa	-8.88552
▁hidup	-8.88563
▁pilihan	-8.88627
kuasa	-8.88666
ult	-8.88717
▁app	-8.88722
▁Com	-8.89153
MA	-8.89279
tengah	-8.89328
rak	-8.89384
▁today	-8.89385
▁Ti	-8.89421
▁rakan	-8.89489
▁act	-8.8967
ita	-8.89706
▁City	-8.89707
ator	-8.89887
▁kereta	-8.89909
▁four	-8.89951
▁bas	-8.89958
EN	-8.90028
30	-8.90287
hkan	-8.90345
▁open	-8.90524
empat	-8.90591
sel	-8.90598
▁Ya	-8.90617
ST	-8.90857
▁tentang	-8.91011
▁Menteri	-8.91051
▁walaupun	-8.91135
▁sekolah	-8.9147
lak	-8.91568
▁War	-8.91682
▁2013	-8.91685
cul	-8.91702
hold	-8.91865
▁depan	-8.92011
val	-8.92161
▁head	-8.92382
▁jumlah	-8.92455
dic	-8.92462
▁far	-8.92485
▁hand	-8.92811
▁terakhir	-8.92821
▁polis	-8.92951
mah	-8.92976
▁undang	-8.93021
wo	-8.93101
▁May	-8.93176
▁pemerintah	-8.93444
▁move	-8.93446
eks	-8.93594
▁membawa	-8.93602
Se	-8.93711
gung	-8.93723
▁seluruh	-8.93818
▁fact	-8.93944
▁serta	-8.9396
▁bahagian	-8.9399
pon	-8.94055
fo	-8.94208
rus	-8.94341
pp	-8.94407
ping	-8.94412
▁dilakukan	-8.94426
cip	-8.94454
▁Y	-8.94544
▁family	-8.94593
mun	-8.94608
kh	-8.94691
▁AS	-8.94838
▁Ki	-8.95026
▁every	-8.95144
stra	-8.95146
▁point	-8.95231
ngga	-8.95334
day	-8.95409
▁Islam	-8.95522
net	-8.95569
pot	-8.95582
ress	-8.95624
▁berusia	-8.95665
▁meningkat	-8.95741
@	-8.96005
▁pelajar	-8.96018
▁idea	-8.96116
▁Ru	-8.96117
▁If	-8.96144
bor	-8.96221
▁14	-8.9651
▁second	-8.96527
jah	-8.96598
▁pegawai	-8.96634
ugh	-8.96694
▁memberitahu	-8.96872
ney	-8.96893
pla	-8.96922
▁sedang	-8.97042
▁Washington	-8.97095
hor	-8.97235
19	-8.97326
▁next	-8.97339
▁Wal	-8.97345
▁official	-8.97441
ities	-8.97511
▁gambar	-8.97598
▁datang	-8.97629
ON	-8.9787
▁police	-8.98155
▁service	-8.98372
fin	-8.98443
▁pekerjaan	-8.98588
▁called	-8.98611
sar	-8.98645
▁cara	-8.98661
bak	-8.98778
ism	-8.98792
io	-8.98973
▁Tidak	-8.98979
▁game	-8.99039
▁leader	-8.99203
▁South	-8.99289
vis	-8.99421
▁mean	-8.99427
▁16	-8.99579
▁start	-8.99589
qu	-8.99679
▁Mac	-8.99683
ded	-8.9971
▁post	-8.99747
▁continue	-8.9981
▁then	-8.9983
▁live	-8.99917
had	-9.00006
80	-9.00138
▁September	-9.00336
▁system	-9.00351
ating	-9.00441
bul	-9.00545
▁menarik	-9.00584
sus	-9.00634
lum	-9.0065
atu	-9.00681
▁13	-9.00741
▁CNN	-9.00757
aman	-9.00788
70	-9.00837
ice	-9.0099
ig	-9.01035
▁read	-9.01179
▁ad	-9.01209
▁Apple	-9.01223
▁Or	-9.0125
rat	-9.01252
▁digunakan	-9.01464
▁both	-9.01605
▁great	-9.01639
▁masuk	-9.01716
hir	-9.01754
▁Iran	-9.01918
▁Minister	-9.01941
cha	-9.01941
▁Ad	-9.01981
▁memba	-9.0211
sama	-9.02177
emba	-9.02214
▁Facebook	-9.02253
▁price	-9.0232
▁find	-9.02446
▁menurut	-9.02521
gel	-9.02536
▁women	-9.02746
▁job	-9.02777
▁won	-9.02958
▁sedikit	-9.03002
▁best	-9.03208
▁lot	-9.03249
▁put	-9.0335
▁provide	-9.03356
awan	-9.03371
IN	-9.03414
▁bilion	-9.03541
jak	-9.03673
▁Am	-9.03871
▁University	-9.04018
▁Ku	-9.04039
din	-9.04044
▁another	-9.04104
▁West	-9.04144
▁California	-9.04213
▁sebahagian	-9.04222
▁jelas	-9.04249
Kami	-9.04352
ple	-9.04493
orang	-9.04542
▁En	-9.04705
▁bekerja	-9.04738
pun	-9.04986
▁major	-9.05013
▁menjadikan	-9.05019
▁according	-9.05046
▁tax	-9.05067
oc	-9.05095
▁17	-9.05345
▁Walaupun	-9.05366
▁pekerja	-9.05507
▁US	-9.05513
▁power	-9.05522
▁mata	-9.05627
▁State	-9.0567
bb	-9.05673
tanya	-9.0568
▁pun	-9.05829
ries	-9.05884
▁inter	-9.05965
▁former	-9.06021
ments	-9.06143
▁news	-9.06185
▁House	-9.06215
▁2010	-9.06243
▁Anda	-9.0626
ident	-9.06325
▁beliau	-9.06404
kannya	-9.06475
▁city	-9.06592
cla	-9.06679
▁Cor	-9.06705
▁mencari	-9.06782
rry	-9.06816
room	-9.07075
▁&	-9.07242
col	-9.07296
▁believe	-9.07405
▁Republican	-9.0765
baik	-9.07749
▁ahli	-9.07869
cle	-9.07971
utan	-9.07973
▁include	-9.07987
ev	-9.08027
▁close	-9.0811
▁big	-9.08122
▁share	-9.08156
10	-9.08204
len	-9.08294
▁tanah	-9.08415
ative	-9.08651
▁India	-9.08682
based	-9.08698
▁money	-9.08792
▁really	-9.08848
▁Pem	-9.0885
▁Gra	-9.08955
fer	-9.0902
pas	-9.09033
▁akhir	-9.09035
▁call	-9.09043
▁pergi	-9.0909
pl	-9.09114
▁nama	-9.09228
▁permainan	-9.09528
▁pasaran	-9.09592
ions	-9.09652
sti	-9.0974
pul	-9.09758
▁problem	-9.09802
gue	-9.09938
tahun	-9.10023
▁Cu	-9.10191
gun	-9.10391
lf	-9.10454
▁question	-9.10773
tah	-9.1091
▁Seri	-9.11075
ihan	-9.11081
500	-9.11133
▁cost	-9.11151
▁keluar	-9.11152
▁sign	-9.11333
lon	-9.11428
ure	-9.11614
▁November	-9.11764
tung	-9.11882
PA	-9.11946
ua	-9.11953
▁sistem	-9.12022
▁Itu	-9.12153
▁came	-9.12291
▁film	-9.12331
SA	-9.12381
90	-9.12382
▁Twitter	-9.12432
▁raya	-9.12437
q	-9.1247
van	-9.12499
▁Wi	-9.12618
▁offer	-9.12636
plo	-9.12835
AM	-9.12887
▁president	-9.12918
▁Sekiranya	-9.13013
▁industri	-9.13062
press	-9.13172
tuk	-9.13199
▁Chris	-9.13368
ral	-9.13376
▁health	-9.13502
OR	-9.13783
▁few	-9.1381
mod	-9.13858
anak	-9.13883
▁Un	-9.13912
ttle	-9.13975
fil	-9.14069
▁never	-9.1413
tera	-9.14309
▁Tan	-9.14344
▁sesuatu	-9.14361
term	-9.14388
▁turn	-9.14444
aksi	-9.14473
▁meminta	-9.14536
▁2009	-9.14542
▁laporan	-9.14691
temp	-9.14749
▁pasti	-9.14778
▁2011	-9.14838
hari	-9.14904
UN	-9.14939
hara	-9.14939
▁isu	-9.1496
ized	-9.14972
▁Ye	-9.15036
rata	-9.15191
hid	-9.15199
baru	-9.1525
chi	-9.15295
▁talk	-9.15345
▁village	-9.15357
▁deal	-9.15402
gang	-9.15705
▁Ci	-9.15993
ew	-9.16082
▁calon	-9.16122
▁top	-9.16167
▁hak	-9.16212
▁campaign	-9.16396
ration	-9.16465
▁hal	-9.16477
▁keputusan	-9.16518
pin	-9.16529
rap	-9.16532
ize	-9.16551
▁sukar	-9.16715
cho	-9.16845
▁Ben	-9.16847
▁companies	-9.17045
▁mendapatkan	-9.17065
200	-9.17119
▁pemain	-9.17165
▁got	-9.17346
aga	-9.17502
fla	-9.17549
▁rancangan	-9.17587
▁sahaja	-9.17647
kata	-9.17734
▁Wo	-9.17734
▁North	-9.17756
▁sekali	-9.17759
▁too	-9.1779
▁berjaya	-9.17817
▁district	-9.1785
▁attack	-9.18077
town	-9.18097
▁appear	-9.18195
▁TV	-9.18258
▁25	-9.18385
▁Za	-9.18436
ye	-9.18451
mula	-9.18638
▁100	-9.18786
▁terdapat	-9.18901
▁Kami	-9.18936
▁anggota	-9.18944
▁fund	-9.18948
▁memerlukan	-9.19028
▁serangan	-9.19041
15	-9.19051
▁Syria	-9.19096
yang	-9.1966
▁berusaha	-9.19671
▁waktu	-9.1968
▁keadaan	-9.19689
▁School	-9.19697
ribu	-9.19832
▁jauh	-9.19885
log	-9.2016
▁result	-9.20423
▁left	-9.20523
▁apabila	-9.20561
▁cukai	-9.20614
bon	-9.20699
▁small	-9.20735
meny	-9.20762
▁political	-9.20785
▁rendah	-9.20812
▁statement	-9.20816
ory	-9.20842
▁party	-9.20842
▁each	-9.20937
▁mula	-9.21055
▁lima	-9.21096
long	-9.21225
bun	-9.21247
▁terbaik	-9.21256
▁sementara	-9.21378
▁global	-9.21514
▁interest	-9.21646
▁free	-9.21667
▁does	-9.2197
minat	-9.22036
fu	-9.22043
▁belum	-9.22139
▁begitu	-9.22153
▁members	-9.22262
▁month	-9.22268
▁muncul	-9.22315
▁Sy	-9.2233
ium	-9.22493
▁perkhidmatan	-9.22596
vel	-9.22604
▁record	-9.2262
▁peny	-9.22777
▁lead	-9.22979
AL	-9.22994
vin	-9.23068
▁five	-9.23106
▁His	-9.23144
▁benar	-9.23167
cap	-9.23172
nu	-9.2318
▁children	-9.23301
▁2008	-9.23327
▁Australia	-9.23403
dom	-9.23457
ken	-9.23496
mark	-9.23513
ible	-9.2354
▁News	-9.23616
mber	-9.23681
mor	-9.23712
leg	-9.23923
RI	-9.24038
▁increase	-9.24318
▁Hi	-9.24321
▁better	-9.24357
lie	-9.24369
▁past	-9.24487
▁Abdul	-9.24606
▁night	-9.24611
▁daerah	-9.24615
▁later	-9.24662
▁semakin	-9.24682
rai	-9.24728
▁mudah	-9.24795
lepas	-9.2487
langkah	-9.24884
0%	-9.24938
ged	-9.25007
▁allow	-9.25165
▁Ex	-9.25357
▁Mon	-9.25373
▁feel	-9.25396
▁All	-9.25417
leng	-9.25441
atkan	-9.25539
▁hard	-9.25567
▁menang	-9.2579
▁24	-9.25984
▁wilayah	-9.26057
penye	-9.26097
▁tetap	-9.26165
▁Getty	-9.26212
▁large	-9.26228
▁El	-9.26245
▁Sch	-9.26301
count	-9.26302
▁menerima	-9.26334
▁list	-9.26351
▁makanan	-9.26406
▁empat	-9.26411
ite	-9.26465
▁One	-9.26564
▁London	-9.26671
▁happen	-9.26723
▁national	-9.26884
▁berita	-9.26888
▁rate	-9.26932
IT	-9.27006
▁produk	-9.27073
▁days	-9.27144
▁popular	-9.27159
▁something	-9.2718
▁cukup	-9.27275
11	-9.27279
▁without	-9.27329
field	-9.27334
▁known	-9.27342
BA	-9.27471
▁jadi	-9.27508
fra	-9.27552
▁When	-9.27566
▁tinggal	-9.2765
▁penge	-9.27727
▁Ketua	-9.27757
▁kos	-9.2776
▁remain	-9.27777
▁kurang	-9.2785
▁several	-9.2788
▁water	-9.27906
▁give	-9.27918
▁final	-9.27942
▁usaha	-9.28134
▁America	-9.28211
▁Yang	-9.28238
▁things	-9.28273
band	-9.28282
▁might	-9.28318
▁tentera	-9.28351
tun	-9.28501
RE	-9.28506
off	-9.28506
mil	-9.28598
▁bekas	-9.28649
▁World	-9.28711
▁Ab	-9.28786
NA	-9.28909
▁meningkatkan	-9.29063
yo	-9.29107
pal	-9.29222
▁Untuk	-9.29229
▁return	-9.29261
▁Negara	-9.29273
▁anti	-9.29291
In	-9.295
CA	-9.29534
▁become	-9.29574
▁What	-9.29708
IS	-9.29792
pela	-9.29935
Z	-9.30004
ome	-9.30017
ath	-9.3003
bre	-9.30055
▁consider	-9.301
▁until	-9.30173
▁book	-9.30235
▁photo	-9.30296
▁pendapatan	-9.30363
▁different	-9.30393
▁membeli	-9.30517
▁art	-9.3052
▁seem	-9.30574
▁Perancis	-9.30579
▁didn	-9.306
▁memilih	-9.30609
▁sebanyak	-9.30716
▁sebelumnya	-9.30755
Ini	-9.30995
▁ketua	-9.31006
ET	-9.31095
▁kuat	-9.31126
▁candidate	-9.31178
hap	-9.31205
ensi	-9.31295
▁keselamatan	-9.3144
▁pass	-9.3152
▁must	-9.3158
▁maklumat	-9.31669
▁love	-9.31739
imbang	-9.31815
▁*	-9.31877
▁belakang	-9.31899
▁Oleh	-9.31904
▁friend	-9.3209
▁Mc	-9.32128
▁young	-9.32138
▁keep	-9.32216
▁local	-9.32394
▁among	-9.32452
wer	-9.32474
▁require	-9.32638
▁masyarakat	-9.32666
▁season	-9.3267
▁Israel	-9.32723
▁face	-9.32742
▁important	-9.32831
▁hubungan	-9.32846
▁kadar	-9.32868
▁Fo	-9.32908
ford	-9.32941
ski	-9.32943
▁awam	-9.32948
▁Bro	-9.3318
▁David	-9.33246
▁level	-9.33529
crea	-9.33627
salah	-9.3363
eh	-9.33652
pur	-9.33749
▁perjalanan	-9.33817
LA	-9.33852
▁Bank	-9.33912
▁Dengan	-9.33961
▁pra	-9.34056
quarter	-9.34065
cat	-9.34072
▁project	-9.34076
▁current	-9.34123
▁early	-9.34134
rent	-9.34138
▁little	-9.34187
nch	-9.34298
▁Donald	-9.34348
▁addition	-9.34365
▁reported	-9.34426
▁menyebabkan	-9.34427
zz	-9.3451
ana	-9.34618
▁web	-9.34621
nyi	-9.34626
▁house	-9.34693
▁sepanjang	-9.34756
spec	-9.34776
▁Mor	-9.34875
▁agree	-9.34887
vision	-9.34923
▁hasil	-9.34964
▁Street	-9.35013
▁suka	-9.35116
▁merasa	-9.35149
▁saham	-9.35273
DA	-9.35278
▁terbesar	-9.35387
▁Meng	-9.35443
▁Paul	-9.35485
lanjut	-9.35516
nama	-9.35556
▁buku	-9.35568
▁teknologi	-9.35616
▁Google	-9.35668
pembe	-9.35705
ES	-9.35707
▁vote	-9.35732
▁pusat	-9.35757
▁Em	-9.35824
▁event	-9.35862
▁bar	-9.35935
▁Her	-9.35985
▁product	-9.36052
▁rakyat	-9.36076
clo	-9.36106
▁firm	-9.36109
yah	-9.36139
▁Qu	-9.36338
▁Namun	-9.36406
▁model	-9.36418
ug	-9.36586
▁Orang	-9.366
PM	-9.36647
▁kaki	-9.36672
▁hospital	-9.36694
ming	-9.36827
▁took	-9.36855
▁pelbagai	-9.3687
▁Che	-9.36922
▁sana	-9.36957
▁Korea	-9.37021
▁making	-9.3703
wn	-9.37122
part	-9.37286
▁terkenal	-9.37317
elect	-9.37362
▁social	-9.37428
▁Jun	-9.3744
▁Tra	-9.37656
▁cut	-9.37663
of	-9.37668
kai	-9.37719
lebih	-9.37758
hak	-9.37777
▁tindakan	-9.37814
ates	-9.37957
▁kesihatan	-9.37996
pel	-9.38145
▁cap	-9.3819
▁decision	-9.38202
▁berbeza	-9.38216
▁Kerajaan	-9.38227
▁Pri	-9.38235
awat	-9.38335
▁Beliau	-9.38401
▁bermula	-9.38513
▁hit	-9.38556
▁Michael	-9.38655
▁States	-9.38705
12	-9.38735
▁bercakap	-9.38841
▁sebenarnya	-9.38914
lia	-9.38957
▁sosial	-9.39193
▁kewangan	-9.39219
kala	-9.39245
berg	-9.39288
▁Bel	-9.39367
▁berke	-9.39489
▁months	-9.39514
raf	-9.39518
▁court	-9.39572
▁terlalu	-9.39647
▁bermain	-9.39969
14	-9.40128
Ke	-9.40139
tter	-9.40186
▁care	-9.40202
▁short	-9.40244
cast	-9.40275
▁charge	-9.40383
▁Pas	-9.40421
▁tangan	-9.40593
▁kempen	-9.40674
▁always	-9.40724
tern	-9.40758
▁person	-9.40844
▁Malaysian	-9.40928
▁kenyataan	-9.40972
▁tell	-9.41013
▁near	-9.41046
▁Friday	-9.41072
▁laman	-9.41072
urus	-9.41138
▁terutama	-9.41167
ious	-9.41214
▁information	-9.41277
▁Ste	-9.41317
▁process	-9.41347
▁create	-9.41408
▁Tuesday	-9.41421
▁Gi	-9.41523
▁akhirnya	-9.41597
tom	-9.41613
45	-9.4168
▁pagi	-9.41763
▁Kh	-9.4211
▁pengu	-9.42171
mate	-9.42224
▁fail	-9.42247
lip	-9.42359
▁buy	-9.42365
RA	-9.4247
board	-9.42506
▁least	-9.42531
▁view	-9.42547
Fi	-9.42678
▁clear	-9.42741
▁star	-9.4278
por	-9.42817
▁dasar	-9.42847
35	-9.42885
▁Demokrat	-9.42903
▁hope	-9.42964
▁mengetahui	-9.43053
▁penduduk	-9.43152
▁death	-9.43323
word	-9.43331
▁menyatakan	-9.4339
▁office	-9.43489
develop	-9.43536
direct	-9.43553
lap	-9.43613
hubung	-9.43692
▁Selasa	-9.43707
▁$1	-9.43709
jam	-9.43762
▁election	-9.43893
▁region	-9.43948
pak	-9.43978
▁Monday	-9.4398
▁Boston	-9.44004
▁met	-9.44069
▁Sal	-9.4414
▁dibuat	-9.44143
clu	-9.44163
ants	-9.44199
back	-9.44204
▁Bill	-9.4427
▁Nor	-9.44344
▁Negeri	-9.4451
lli	-9.44554
▁total	-9.44558
▁Kuala	-9.44598
▁visit	-9.44605
▁Sam	-9.44622
▁23	-9.4463
▁With	-9.44782
jung	-9.44801
▁According	-9.44857
▁kapal	-9.44874
▁menambah	-9.44889
▁After	-9.44912
EL	-9.44913
▁six	-9.44975
ified	-9.45119
▁students	-9.45156
▁order	-9.45187
▁Bur	-9.45208
uni	-9.45263
▁Department	-9.45289
ency	-9.45319
front	-9.45327
▁test	-9.45369
▁Park	-9.45581
tim	-9.4565
▁control	-9.45653
▁King	-9.45702
▁iaitu	-9.45814
▁Asia	-9.45893
▁fire	-9.45965
▁kebanyakan	-9.46008
ically	-9.4604
▁Europe	-9.46053
▁building	-9.46103
▁Sekolah	-9.46203
ability	-9.46263
▁whether	-9.46508
▁Va	-9.46515
gol	-9.46687
mission	-9.46915
▁March	-9.46933
▁muda	-9.46941
TI	-9.4697
cam	-9.47178
rum	-9.47312
▁cover	-9.47341
▁telefon	-9.47433
jawab	-9.47464
▁percaya	-9.47573
ists	-9.47584
▁ramai	-9.4762
▁pelanggan	-9.4762
▁membayar	-9.47634
▁often	-9.47637
▁why	-9.47687
▁mati	-9.47796
▁already	-9.47833
▁Isnin	-9.47954
▁ago	-9.48002
tz	-9.48058
▁selalu	-9.48069
▁sering	-9.48086
▁economic	-9.48328
▁kelihatan	-9.48336
16	-9.48459
▁story	-9.48484
▁seen	-9.48494
▁ruang	-9.48547
▁pemimpin	-9.48686
▁unit	-9.48693
▁William	-9.48693
99	-9.48783
Bri	-9.48786
▁Tun	-9.48852
lihat	-9.48855
▁tepat	-9.4887
▁comment	-9.48908
▁away	-9.48941
▁kehilangan	-9.48984
▁Iraq	-9.49045
PR	-9.49107
▁berjalan	-9.49137
▁Fe	-9.4914
▁Air	-9.49172
▁Seorang	-9.49221
▁East	-9.49243
betul	-9.4928
▁berkaitan	-9.4929
▁26	-9.49356
▁community	-9.49367
▁komun	-9.49392
▁Mari	-9.49539
▁mengalami	-9.49665
▁follow	-9.49718
▁Center	-9.49818
▁Col	-9.49849
guna	-9.49921
▁Ketika	-9.50088
▁suara	-9.50117
PS	-9.5013
▁keseluruhan	-9.50137
▁Apa	-9.50143
▁Mem	-9.50144
▁fight	-9.50364
▁Mei	-9.50365
▁food	-9.50521
▁issues	-9.5064
▁design	-9.5066
▁However	-9.5069
sha	-9.50698
sum	-9.50749
masing	-9.50836
east	-9.50939
▁bilik	-9.51023
▁bentuk	-9.5105
▁cause	-9.51057
▁kehidupan	-9.51067
▁Thursday	-9.51261
▁Jabatan	-9.51441
▁Jumaat	-9.5157
stan	-9.51596
▁Rabu	-9.51642
▁action	-9.51704
▁perang	-9.51731
▁28	-9.51745
▁kota	-9.51761
▁fikir	-9.52092
▁SE	-9.52127
▁jenis	-9.52339
▁bola	-9.52409
▁June	-9.5242
▁industry	-9.52452
▁seni	-9.52485
▁jangka	-9.52641
bayar	-9.5268
▁human	-9.52681
mana	-9.52724
▁strong	-9.52745
▁account	-9.52746
▁tempatan	-9.52758
tidak	-9.52789
▁auto	-9.52932
▁grow	-9.53062
▁My	-9.53115
▁doesn	-9.53133
▁Mer	-9.53167
▁asked	-9.5325
▁Wednesday	-9.53304
▁again	-9.53324
▁seseorang	-9.53399
▁pemba	-9.5341
▁thing	-9.53443
▁tahap	-9.53508
▁taken	-9.53624
▁turun	-9.53732
▁menyokong	-9.53745
tiga	-9.53746
▁Menurut	-9.53797
▁bring	-9.53801
▁join	-9.53948
▁Angeles	-9.5411
▁disebut	-9.54122
▁Eropah	-9.54123
▁Los	-9.5418
▁special	-9.54549
▁Mark	-9.54579
▁class	-9.54586
▁Sho	-9.54625
25	-9.54671
▁financial	-9.54808
▁went	-9.54814
hab	-9.54871
▁reason	-9.54906
▁enam	-9.55095
▁Sunday	-9.55136
▁Gar	-9.55176
poli	-9.55269
cru	-9.55316
▁kemungkinan	-9.55321
▁strategi	-9.55321
▁2019	-9.5535
5%	-9.55389
▁though	-9.55437
▁meninggalkan	-9.55455
▁2018	-9.55499
▁working	-9.55749
▁Selatan	-9.55789
▁Ham	-9.55837
kir	-9.55901
▁Romney	-9.56108
▁raise	-9.56192
▁perubahan	-9.5621
act	-9.56217
▁minyak	-9.56311
▁hebat	-9.56315
▁research	-9.56412
bab	-9.5645
▁especially	-9.56467
▁focus	-9.56665
▁France	-9.56703
umpu	-9.56719
▁recent	-9.56728
▁produce	-9.56747
▁critic	-9.5677
▁Khamis	-9.56909
usaha	-9.56914
▁cepat	-9.56921
▁Government	-9.56959
▁north	-9.57022
▁McC	-9.57066
▁pejabat	-9.57087
▁perempuan	-9.57299
▁sumber	-9.57324
▁peluang	-9.5735
▁Mohd	-9.57373
▁music	-9.57586
▁Par	-9.57619
kurangnya	-9.57635
▁development	-9.5764
▁Javascript	-9.57705
▁countries	-9.57766
▁Nasional	-9.57784
▁effort	-9.57839
▁rest	-9.57841
▁dilihat	-9.57921
ise	-9.58014
▁fun	-9.58052
LE	-9.58064
ikat	-9.58099
▁site	-9.58163
▁Dar	-9.58171
▁Some	-9.58253
aging	-9.58453
▁pengurus	-9.58527
▁penuh	-9.58651
▁buruk	-9.58655
▁oil	-9.58722
▁Arab	-9.58736
▁present	-9.58771
negara	-9.58895
▁laut	-9.58988
amat	-9.59015
Getty	-9.59051
TA	-9.59086
▁future	-9.59087
kadang	-9.59222
▁George	-9.59226
▁experience	-9.59231
▁mendorong	-9.59342
kok	-9.59412
pped	-9.59503
▁menulis	-9.59623
▁non	-9.59651
Kita	-9.59689
peri	-9.59756
▁held	-9.59853
▁drama	-9.59967
▁Hari	-9.60116
▁Hillary	-9.60118
▁mencapai	-9.60152
▁thought	-9.60199
▁along	-9.60244
He	-9.60331
▁sejarah	-9.60349
win	-9.60358
▁given	-9.60404
▁enough	-9.60492
▁CEO	-9.60519
▁military	-9.6055
▁kind	-9.6064
▁meeting	-9.60692
▁Republikan	-9.61091
▁makan	-9.611
▁reach	-9.61239
▁director	-9.61261
▁manusia	-9.61277
▁tiba	-9.61306
▁stock	-9.61354
ME	-9.61365
▁Adakah	-9.61381
rac	-9.61573
▁Ali	-9.61684
▁White	-9.61714
▁menghasilkan	-9.61719
▁stop	-9.61738
bir	-9.61791
▁following	-9.61851
tambah	-9.61861
▁speak	-9.61922
▁matter	-9.61953
▁memperoleh	-9.61977
gri	-9.62009
▁2007	-9.62013
▁expected	-9.62031
▁full	-9.62148
▁safe	-9.62183
▁mesti	-9.62285
▁role	-9.62379
▁publish	-9.62402
▁Robert	-9.62425
18	-9.6251
▁lost	-9.62546
▁using	-9.62598
▁Muslim	-9.62702
▁Britain	-9.62741
▁economy	-9.62779
abad	-9.62813
IC	-9.62826
▁International	-9.62909
▁saat	-9.62921
▁spend	-9.62937
right	-9.63009
▁train	-9.63019
▁dikenali	-9.6303
▁badan	-9.63057
▁treat	-9.631
▁security	-9.6322
▁Kampung	-9.63261
▁July	-9.63273
▁Perdana	-9.63284
▁nation	-9.63314
ANG	-9.63326
▁general	-9.63399
▁Francisco	-9.63415
▁turut	-9.63477
▁menentang	-9.6351
▁senjata	-9.63552
TH	-9.63608
▁movie	-9.63676
▁proses	-9.63701
▁saying	-9.63709
▁batu	-9.63749
▁Ker	-9.63819
▁menghadapi	-9.63838
▁example	-9.63838
IL	-9.63844
▁kematian	-9.6385
▁rep	-9.63878
▁stand	-9.64103
gul	-9.6424
▁represent	-9.64313
▁released	-9.64397
▁personal	-9.64466
duk	-9.64504
▁bapa	-9.6451
▁attend	-9.64535
▁jawatan	-9.64544
Ada	-9.64577
▁nampaknya	-9.64583
▁Oktober	-9.64646
▁fee	-9.64669
▁British	-9.6467
pil	-9.64793
▁fan	-9.64795
▁Sw	-9.64925
▁enter	-9.64941
▁projek	-9.64945
▁learn	-9.64971
▁bahan	-9.64991
▁Fox	-9.65116
&	-9.65176
▁rule	-9.65532
▁watch	-9.65571
▁likely	-9.6564
▁officer	-9.65903
▁umum	-9.65908
ties	-9.65938
hur	-9.65959
▁Januari	-9.65969
▁Pre	-9.65993
▁penjualan	-9.66011
▁kedudukan	-9.6606
▁gas	-9.6609
▁began	-9.66236
▁peribadi	-9.66289
▁mendengar	-9.66338
▁half	-9.66354
▁penyelidik	-9.66387
▁Tam	-9.66503
▁fall	-9.66552
▁added	-9.66565
▁Julai	-9.66697
mbung	-9.66698
17	-9.66699
▁Republik	-9.66755
This	-9.66812
▁pula	-9.66819
CNN	-9.66868
▁James	-9.66936
▁super	-9.66995
▁across	-9.67035
▁panas	-9.67037
%	-9.67052
▁concern	-9.67237
▁Russia	-9.67261
▁berdasarkan	-9.67309
▁refer	-9.67322
▁memastikan	-9.67343
▁arah	-9.67393
graph	-9.67408
▁terbang	-9.67439
▁study	-9.67503
▁late	-9.67632
now	-9.67682
▁Star	-9.67702
▁sell	-9.67973
▁girl	-9.68222
cker	-9.68239
ingkat	-9.6837
▁bahkan	-9.68378
▁sokongan	-9.68474
▁mengeluarkan	-9.68489
jen	-9.68591
▁protect	-9.68651
▁Sebagai	-9.68657
▁kedai	-9.68675
▁Bush	-9.68717
▁trying	-9.6872
▁sesuai	-9.68991
Bagaimana	-9.69003
▁presidential	-9.69059
ough	-9.69108
point	-9.69115
▁certain	-9.69118
▁Gold	-9.69152
▁Mahathir	-9.6922
▁ketiga	-9.69244
▁langsung	-9.69306
▁kampung	-9.69937
gambar	-9.69976
▁saw	-9.70079
▁course	-9.70146
▁launch	-9.70179
▁value	-9.70187
rasi	-9.70247
gur	-9.7027
▁Jen	-9.70295
▁kesan	-9.70382
▁bebas	-9.70407
▁perjanjian	-9.70627
▁Prime	-9.70672
▁position	-9.70766
▁More	-9.70823
▁complete	-9.70931
▁history	-9.71073
▁drug	-9.7111
▁private	-9.71139
▁Art	-9.71249
ify	-9.71251
worth	-9.7127
▁due	-9.71308
▁risk	-9.71315
▁received	-9.71398
tric	-9.7143
▁pain	-9.71474
▁growth	-9.715
▁technology	-9.71512
▁Kar	-9.7152
▁tenaga	-9.71532
▁mengubah	-9.71691
▁Ogos	-9.71696
32	-9.71706
▁Ahmad	-9.71708
▁Polis	-9.71709
95	-9.71737
▁menawarkan	-9.71747
▁Ahad	-9.71755
▁department	-9.71786
▁berbanding	-9.71791
▁Texas	-9.7189
▁third	-9.71904
▁discuss	-9.71908
tasi	-9.71937
▁Barat	-9.71939
pir	-9.71955
▁member	-9.72023
▁body	-9.72036
▁bad	-9.72077
▁done	-9.72206
Dia	-9.72304
ukur	-9.72338
dahulu	-9.72348
▁Florida	-9.72375
▁melakukannya	-9.72403
▁31	-9.72426
▁saja	-9.72454
▁break	-9.72547
IA	-9.72633
▁Ram	-9.72785
▁trade	-9.72925
▁having	-9.72929
▁Jerman	-9.73003
▁kisah	-9.73058
▁previous	-9.73079
▁barang	-9.73116
HA	-9.73245
▁announced	-9.73371
▁pema	-9.73445
▁perasaan	-9.73473
▁hilang	-9.73519
isme	-9.73565
▁getting	-9.73665
uddin	-9.73728
▁together	-9.73936
▁became	-9.73937
▁Disember	-9.7397
▁While	-9.74149
▁woman	-9.74173
▁step	-9.74199
▁berpendapat	-9.74257
tiv	-9.7437
▁High	-9.74403
▁merangkumi	-9.74429
blo	-9.74445
EC	-9.74445
▁album	-9.74502
▁sure	-9.7457
▁policy	-9.74661
LI	-9.74754
▁muzik	-9.74772
gent	-9.74774
qual	-9.74814
▁suggest	-9.74901
33	-9.75126
13	-9.75293
▁pendek	-9.75338
▁mother	-9.75361
▁January	-9.75446
▁Rusia	-9.75539
▁Chinese	-9.7554
▁expect	-9.75715
▁almost	-9.75795
▁berkuasa	-9.7583
▁mengapa	-9.75894
buru	-9.75974
▁sales	-9.7606
▁yet	-9.76088
▁pengarah	-9.76121
▁melaporkan	-9.76185
▁menolak	-9.76194
bol	-9.76233
▁buat	-9.76249
▁Sultan	-9.76373
▁meletakkan	-9.76385
▁surat	-9.76423
rong	-9.76606
▁interview	-9.76649
▁credit	-9.76656
abung	-9.76717
cro	-9.7672
▁Kris	-9.76761
▁berkenaan	-9.76847
▁perhatian	-9.76884
▁Now	-9.76975
▁Malay	-9.77099
daya	-9.77104
▁taking	-9.7716
qua	-9.77182
75	-9.77188
▁cuba	-9.77203
▁operasi	-9.77258
▁UMNO	-9.77288
▁Steve	-9.77301
▁Pegawai	-9.77322
▁hotel	-9.77405
▁tanda	-9.77425
37	-9.77429
roll	-9.77432
▁berubah	-9.77496
▁Itali	-9.77557
▁bermaksud	-9.77746
▁memenangi	-9.7776
▁capital	-9.77781
▁Tim	-9.77812
▁south	-9.77879
▁penerbangan	-9.78004
▁standard	-9.78165
▁Inc	-9.78169
▁berkembang	-9.78214
▁talian	-9.78232
▁Dari	-9.78311
born	-9.78331
MP	-9.78392
embu	-9.78399
▁started	-9.78502
▁Utara	-9.78584
▁mengurangkan	-9.78604
▁child	-9.78614
▁series	-9.7866
▁author	-9.78672
▁earn	-9.78747
▁tambahan	-9.78763
▁killed	-9.78819
▁II	-9.78844
▁education	-9.7887
▁terbuka	-9.78878
▁Internet	-9.78884
▁suku	-9.78959
rough	-9.78992
▁outside	-9.79109
▁travel	-9.79183
▁Ver	-9.79205
▁chief	-9.79262
▁single	-9.79285
▁moment	-9.79448
▁sekurang	-9.79476
▁Act	-9.79493
▁understand	-9.79493
▁Chi	-9.79531
▁balas	-9.79552
▁jatuh	-9.79591
▁kelas	-9.79597
▁Dewan	-9.79663
▁2017	-9.79669
▁looking	-9.79706
ID	-9.79707
syarat	-9.79729
▁segera	-9.79731
▁memulakan	-9.79794
▁Press	-9.79869
▁jabatan	-9.79944
>	-9.80013
▁memutuskan	-9.80055
36	-9.80104
▁Bagi	-9.80175
▁seks	-9.80296
ED	-9.803
▁Police	-9.80342
puluh	-9.80346
▁menjual	-9.80494
▁terba	-9.80605
5,000	-9.80797
▁lagu	-9.80943
▁dirinya	-9.80954
▁Port	-9.81006
▁Shi	-9.81041
▁Of	-9.81161
ville	-9.8118
▁bangunan	-9.81241
▁threat	-9.81269
▁benefit	-9.8128
▁kajian	-9.81334
satunya	-9.81341
▁behind	-9.81355
RO	-9.81433
▁executive	-9.81454
▁digital	-9.81538
CO	-9.81612
▁Jepun	-9.81758
▁Court	-9.81792
▁black	-9.81835
▁pertumbuhan	-9.81849
▁Mel	-9.8185
▁investment	-9.81924
fect	-9.81936
▁Pusat	-9.81965
▁Jan	-9.81975
▁Wall	-9.81996
▁Institut	-9.82035
▁sold	-9.82053
daftar	-9.82058
rif	-9.82119
▁Times	-9.82197
▁foto	-9.82314
▁federal	-9.8234
▁actually	-9.82451
▁leave	-9.82517
▁Sri	-9.82561
▁peringkat	-9.82678
▁source	-9.8278
▁Sun	-9.82952
ING	-9.83023
▁father	-9.83181
char	-9.83195
▁center	-9.83281
▁Mexico	-9.83306
well	-9.83354
▁August	-9.83404
BN	-9.83469
▁duduk	-9.8349
▁add	-9.83591
▁employ	-9.83621
▁pelaburan	-9.83627
▁harta	-9.83675
▁mengumumkan	-9.83727
▁international	-9.83789
300	-9.8379
BER	-9.83802
▁wrote	-9.83943
▁persekutuan	-9.83975
▁address	-9.83978
▁Day	-9.84001
▁kenderaan	-9.84172
▁race	-9.84196
▁Saturday	-9.84366
▁dikeluarkan	-9.84516
▁hours	-9.84535
CH	-9.84712
▁Setelah	-9.84739
▁Februari	-9.84755
EM	-9.84846
▁online	-9.84879
▁Chicago	-9.84898
▁hitam	-9.8496
▁2001	-9.85054
▁peraturan	-9.85086
▁decide	-9.85092
▁Tom	-9.85227
▁host	-9.85258
▁buah	-9.85379
▁victim	-9.85396
▁Super	-9.85449
▁2006	-9.8547
▁Brown	-9.85707
▁peranan	-9.85711
▁eksekutif	-9.85804
▁possible	-9.8583
▁store	-9.8587
▁kenaikan	-9.86007
RU	-9.86063
▁recently	-9.86075
38	-9.86112
▁individual	-9.86157
▁explain	-9.86225
uruh	-9.86259
▁Martin	-9.86289
▁pengeluar	-9.8631
▁collect	-9.86314
▁October	-9.86367
▁potential	-9.86602
▁Melayu	-9.86629
▁average	-9.86707
▁mendapati	-9.8672
▁pengundi	-9.86724
Hol	-9.86786
▁tempoh	-9.86824
65	-9.8685
▁foreign	-9.86966
▁Johor	-9.87024
▁gagal	-9.87199
▁siapa	-9.87207
▁mangsa	-9.87221
▁tertentu	-9.87223
*	-9.87309
▁pendidikan	-9.87331
▁Group	-9.87355
55	-9.87379
▁mahkamah	-9.87381
▁Senator	-9.87383
▁Timur	-9.87493
▁karya	-9.87643
olah	-9.87969
▁Dunia	-9.87979
▁Sabtu	-9.87983
▁investigation	-9.88058
▁civil	-9.88079
pect	-9.8808
igh	-9.88103
▁milik	-9.88217
▁serve	-9.88366
48	-9.8837
▁Mohamad	-9.88493
▁boy	-9.88532
▁Yu	-9.88534
▁perdagangan	-9.88612
|	-9.88768
▁poll	-9.8889
▁Kanada	-9.89163
bro	-9.8917
▁Smith	-9.89206
_	-9.89212
▁Selangor	-9.89267
▁Lebih	-9.89529
▁wife	-9.89667
▁Win	-9.89679
▁terlibat	-9.89714
ncang	-9.89719
▁feature	-9.89748
▁heart	-9.89791
▁legal	-9.89802
▁period	-9.89818
34	-9.89841
▁komen	-9.89951
▁Hill	-9.89957
▁career	-9.90169
▁udara	-9.90202
▁population	-9.90228
▁tuduhan	-9.90263
▁selesa	-9.90302
istic	-9.9031
▁apakah	-9.90406
▁berakhir	-9.9047
▁sambil	-9.90479
▁operation	-9.90479
establish	-9.90489
▁Satu	-9.90537
39	-9.90555
▁stay	-9.90596
▁membaca	-9.90648
42	-9.90816
▁membunuh	-9.90824
psi	-9.90838
▁arrest	-9.90841
depend	-9.90886
▁agama	-9.90907
▁nearly	-9.90911
▁pesawat	-9.90965
▁demand	-9.91086
▁menghabiskan	-9.91231
▁browser	-9.91255
▁target	-9.91265
▁earlier	-9.91286
▁bantuan	-9.91291
▁keuntungan	-9.91329
▁senarai	-9.91369
▁challenge	-9.91439
▁berhenti	-9.91453
▁further	-9.91507
▁dekat	-9.9153
▁Peter	-9.91552
▁Federal	-9.91629
▁mass	-9.91682
▁rasmi	-9.91847
▁Parti	-9.91867
fully	-9.91902
▁December	-9.91948
wood	-9.92036
▁write	-9.92065
▁limit	-9.92147
ject	-9.92161
▁berharap	-9.92183
▁Sabah	-9.9221
▁Don	-9.92305
You	-9.92405
die	-9.9241
▁network	-9.92416
▁original	-9.92455
▁commune	-9.92467
▁khusus	-9.92482
▁antarabangsa	-9.92506
▁space	-9.92575
▁Kim	-9.92696
▁Green	-9.92755
▁higher	-9.92774
connect	-9.92946
▁THE	-9.93008
▁walk	-9.93252
▁minit	-9.93261
uf	-9.93405
▁Paris	-9.93457
▁mampu	-9.93521
dagang	-9.93562
pper	-9.93628
▁pemilik	-9.93666
▁kekuatan	-9.93775
▁platform	-9.93858
burg	-9.93862
hood	-9.93894
▁Kebangsaan	-9.93926
▁shot	-9.93942
▁membina	-9.93969
▁Lumpur	-9.93999
▁mulai	-9.94001
ization	-9.941
▁Richard	-9.94104
AD	-9.94161
▁khas	-9.94178
beli	-9.94188
henti	-9.94267
▁individu	-9.94351
▁pembuat	-9.94405
▁bintang	-9.94417
▁couple	-9.94438
▁menganggap	-9.94456
▁morning	-9.94588
▁kejadian	-9.94732
vil	-9.94783
▁menyelesaikan	-9.94825
▁artist	-9.94858
▁pelabur	-9.94882
▁utara	-9.94887
▁bertindak	-9.94894
▁Black	-9.94981
▁bergerak	-9.94998
▁agensi	-9.95021
▁Kom	-9.95062
▁exist	-9.95125
▁involved	-9.95131
style	-9.95175
▁search	-9.95248
▁England	-9.95331
▁minister	-9.95437
where	-9.95439
▁Islamic	-9.95476
▁permintaan	-9.95494
▁partner	-9.95512
▁sebab	-9.95607
▁particular	-9.95609
▁alasan	-9.9562
▁success	-9.95687
▁himself	-9.95773
▁mengikuti	-9.95934
box	-9.96021
▁GOP	-9.96033
▁sepak	-9.96062
▁improve	-9.96075
▁Sementara	-9.96118
59	-9.9616
▁mengumpulkan	-9.96184
▁editor	-9.96211
▁conference	-9.96229
prov	-9.9626
▁gaji	-9.96325
▁various	-9.96341
▁character	-9.96357
▁iPhone	-9.96402
AND	-9.96446
▁serious	-9.96513
▁built	-9.96516
▁peningkatan	-9.96536
▁organization	-9.96642
maker	-9.9668
▁Jim	-9.96765
▁multi	-9.96814
▁rangkaian	-9.96821
▁Indian	-9.96826
▁Afghanistan	-9.96829
▁decade	-9.96832
▁kill	-9.96942
▁debate	-9.96971
bahagi	-9.96972
▁dijangka	-9.97026
twitter	-9.97041
▁menyebut	-9.97088
▁putih	-9.9711
▁wartawan	-9.97232
▁anything	-9.97235
▁bertemu	-9.97295
▁pakar	-9.97309
▁workers	-9.9735
▁road	-9.97379
$	-9.9745
▁diperlukan	-9.97621
▁Democratic	-9.977
▁seven	-9.97752
▁melancarkan	-9.97779
▁income	-9.97791
▁Pulau	-9.97873
▁bill	-9.97968
▁menjalankan	-9.9798
sky	-9.98099
▁someone	-9.98133
vor	-9.98144
▁berfungsi	-9.98152
▁naik	-9.9819
▁Congress	-9.98199
▁Trans	-9.98212
▁keras	-9.98283
▁warga	-9.98298
▁bidang	-9.98343
▁Majlis	-9.98346
▁perform	-9.98417
▁County	-9.98578
▁ubat	-9.98653
▁living	-9.98685
▁debt	-9.98702
▁difficult	-9.98738
▁Johnson	-9.98772
▁membolehkan	-9.98781
▁pick	-9.98841
▁coming	-9.98885
▁consumer	-9.99012
▁Sungai	-9.9918
▁bernilai	-9.99294
▁Read	-9.99358
▁situation	-9.99367
▁condition	-9.99432
▁figure	-9.99444
▁lower	-9.99485
47	-9.9955
▁pelakon	-9.99592
▁tentu	-9.9962
▁owner	-9.99702
▁status	-9.99738
▁pengalaman	-9.99744
▁2005	-9.99825
▁assist	-9.9988
▁Mahkamah	-9.99989
▁diberikan	-10.0007
▁Island	-10.0014
▁latihan	-10.0025
▁pakaian	-10.0026
▁pasangan	-10.0027
▁largest	-10.0031
▁tidur	-10.0041
▁Health	-10.0081
▁drop	-10.0086
▁fell	-10.0092
▁sepenuhnya	-10.0106
▁pandangan	-10.0114
▁wait	-10.0117
▁respond	-10.0128
▁image	-10.0153
▁Universiti	-10.0157
▁kemenangan	-10.0161
▁administration	-10.0177
▁access	-10.0177
▁petang	-10.0179
▁dianggap	-10.0179
▁Bandar	-10.0182
▁merancang	-10.0185
▁date	-10.0187
▁bagaimanapun	-10.0191
▁performance	-10.0209
▁barat	-10.0211
▁EDT	-10.0221
▁Scott	-10.0225
▁kulit	-10.0233
▁broad	-10.0255
▁pulang	-10.0267
▁dolar	-10.0282
▁spoke	-10.0282
foot	-10.0286
▁eye	-10.029
▁Chief	-10.0291
▁contoh	-10.0293
▁Africa	-10.0299
▁gain	-10.0307
down	-10.0307
44	-10.0308
▁bomb	-10.0316
▁Kongres	-10.0325
truct	-10.0325
▁bertanya	-10.0326
▁mengadakan	-10.0338
▁affect	-10.034
▁Hollywood	-10.0341
▁kesalahan	-10.036
▁Even	-10.0367
▁menyumbang	-10.0386
▁protest	-10.0386
▁guru	-10.0387
▁2004	-10.0392
85	-10.0397
▁loss	-10.0397
400	-10.0402
46	-10.0413
▁similar	-10.0427
▁latest	-10.0442
▁answer	-10.0446
▁hadapan	-10.0451
▁contract	-10.0469
▁senior	-10.0473
▁Beberapa	-10.0476
▁Kedah	-10.0479
▁Louis	-10.0497
▁Party	-10.0502
▁perbelanjaan	-10.0511
▁resident	-10.0512
▁above	-10.0513
▁white	-10.0522
▁parents	-10.0523
▁hutang	-10.0526
▁Besar	-10.0536
▁Shah	-10.0544
▁lapangan	-10.0559
▁tujuan	-10.0565
▁Jam	-10.0571
▁Jadi	-10.0578
▁Seperti	-10.0587
▁namun	-10.0597
▁aplikasi	-10.0602
▁February	-10.0606
▁deliver	-10.0608
▁akibat	-10.0617
▁usia	-10.0625
▁rather	-10.0629
▁favor	-10.0633
▁Ministry	-10.0649
▁try	-10.0656
▁Office	-10.0662
▁Kementerian	-10.0669
▁serius	-10.0674
▁document	-10.0676
▁budaya	-10.068
▁pembeli	-10.068
▁Barack	-10.0681
▁vehicle	-10.0685
▁nothing	-10.0687
▁menghantar	-10.0691
▁pinjaman	-10.0693
▁tuntutan	-10.0696
▁menjelaskan	-10.0701
▁seterusnya	-10.0702
▁rock	-10.0705
mpak	-10.0705
▁dilaporkan	-10.0711
▁kalangan	-10.0721
▁melepaskan	-10.0725
▁however	-10.0725
52	-10.0726
▁effect	-10.0727
▁organisasi	-10.0734
▁radio	-10.0742
▁bukti	-10.0749
▁terjadi	-10.0757
▁menangani	-10.0765
▁Inggeris	-10.077
aktif	-10.0771
[	-10.0774
▁mind	-10.0775
▁estimate	-10.0779
▁risiko	-10.0791
▁accept	-10.0799
▁Afrika	-10.0808
▁fast	-10.0819
struktur	-10.0821
▁dekad	-10.0825
▁tertinggi	-10.0832
▁else	-10.0846
▁available	-10.0853
▁Selain	-10.0859
▁dikatakan	-10.086
▁Sebilangan	-10.087
▁lokasi	-10.0879
▁peminat	-10.088
▁Airport	-10.0882
▁Kedua	-10.0885
▁broke	-10.0886
▁penyakit	-10.0887
▁pembunuhan	-10.0887
▁Brazil	-10.0892
▁ringgit	-10.0895
▁measure	-10.0896
▁picture	-10.0899
67	-10.0902
▁message	-10.0903
▁kasih	-10.0909
▁review	-10.0913
▁amount	-10.0916
▁komuniti	-10.0918
▁Democrat	-10.0924
▁District	-10.0928
house	-10.0928
▁meninggal	-10.0928
related	-10.0932
▁Terengganu	-10.0933
ivity	-10.0936
▁sampai	-10.0947
work	-10.0962
▁incident	-10.0966
▁nasional	-10.097
▁pop	-10.0972
▁diberi	-10.0972
▁express	-10.0985
▁approach	-10.0987
▁River	-10.0991
▁perubatan	-10.1002
▁Frank	-10.1008
▁tujuh	-10.1012
▁penulis	-10.1027
▁respect	-10.1028
▁check	-10.1034
▁immediate	-10.1053
▁Muhammad	-10.1056
▁suatu	-10.1057
100	-10.1061
▁Council	-10.1065
▁Carolina	-10.1074
▁stage	-10.1086
▁menimbulkan	-10.1087
▁iklan	-10.1091
▁relationship	-10.1097
▁self	-10.1097
▁daughter	-10.1105
▁reform	-10.1106
▁sejumlah	-10.1109
▁diambil	-10.1113
▁Tahun	-10.1115
▁voters	-10.1116
▁hukuman	-10.1119
▁thousand	-10.1132
ratus	-10.1147
print	-10.1149
▁blog	-10.1149
▁menunggu	-10.1151
▁setahun	-10.1152
▁Persekutuan	-10.1162
▁tugas	-10.1164
▁running	-10.1164
▁reduce	-10.1174
▁type	-10.1179
▁penjara	-10.118
▁release	-10.1181
▁alih	-10.1182
▁seramai	-10.1186
▁memanggil	-10.1192
▁title	-10.1197
▁luas	-10.12
▁implement	-10.1214
▁everyone	-10.122
▁staff	-10.1225
▁membuka	-10.1225
▁common	-10.1236
▁drive	-10.125
▁eight	-10.1253
{	-10.1266
▁Service	-10.1266
▁impact	-10.1272
▁teacher	-10.128
▁everything	-10.1291
▁peguam	-10.1292
▁kepala	-10.1299
▁cadangan	-10.1302
▁Canada	-10.1304
▁track	-10.1327
▁bergantung	-10.1337
▁practice	-10.1344
▁Jackson	-10.1345
▁timur	-10.1348
▁pentadbiran	-10.1362
▁KUALA	-10.1379
▁Sarawak	-10.1379
▁chance	-10.1387
▁station	-10.1418
▁menghadiri	-10.1428
▁pertunjukan	-10.1431
▁Tentera	-10.1455
▁themselves	-10.1461
▁tekanan	-10.1465
▁decline	-10.1468
▁Turki	-10.147
▁Kelantan	-10.147
▁suspect	-10.1473
▁First	-10.1477
▁pembangunan	-10.1481
▁engine	-10.1492
▁jenayah	-10.15
▁brand	-10.1504
▁Jakarta	-10.1508
▁disc	-10.1509
▁environment	-10.151
▁melibatkan	-10.1514
▁NFL	-10.1543
▁berasal	-10.1567
}	-10.1574
▁pintu	-10.1576
▁penyokong	-10.1586
▁push	-10.1586
▁gaya	-10.1589
▁terbaru	-10.159
▁evidence	-10.1591
▁Sekarang	-10.1592
▁secret	-10.1597
▁probably	-10.1599
▁energy	-10.1601
▁garis	-10.1612
▁NY	-10.1623
▁language	-10.1646
▁attempt	-10.1649
▁agak	-10.1657
▁tulis	-10.1659
▁faedah	-10.1664
▁build	-10.1671
bagai	-10.168
▁memasuki	-10.1688
▁doktor	-10.1699
▁Program	-10.1709
▁Parlimen	-10.1716
▁Jeff	-10.1719
▁mengakui	-10.1723
▁employees	-10.1725
▁wrong	-10.1726
▁speech	-10.1726
▁letter	-10.1729
▁siasatan	-10.1732
▁sekiranya	-10.1732
▁selain	-10.1747
▁gave	-10.1755
▁separuh	-10.1771
▁kontrak	-10.1771
▁penurunan	-10.1778
▁halaman	-10.1788
▁panggilan	-10.1791
▁NEW	-10.18
▁expert	-10.1801
▁arrive	-10.1809
▁customers	-10.181
▁memahami	-10.1816
▁true	-10.1818
▁yakin	-10.1823
▁conduct	-10.1833
▁kecamatan	-10.1836
▁mendakwa	-10.1843
▁janji	-10.1845
▁revenue	-10.1846
▁scene	-10.1847
▁menemui	-10.1848
▁annual	-10.1852
▁Ryan	-10.1852
▁authorities	-10.1856
▁border	-10.1863
▁entire	-10.1868
▁Meanwhile	-10.1873
▁lapan	-10.1874
▁match	-10.1879
▁production	-10.188
▁minum	-10.1888
▁prevent	-10.1898
▁aktiviti	-10.1903
▁Putih	-10.1914
▁perkahwinan	-10.1915
Mereka	-10.1916
▁alleged	-10.193
ology	-10.1931
▁akaun	-10.1938
▁Click	-10.1942
▁simply	-10.1946
▁perlawanan	-10.1962
▁Iowa	-10.1969
▁menggambarkan	-10.1971
Apabila	-10.1975
▁management	-10.1997
▁minutes	-10.2021
▁pendapat	-10.2022
▁Charles	-10.2028
▁biggest	-10.2056
▁mengatasi	-10.2064
▁LUMPUR	-10.2076
▁bersetuju	-10.2076
▁persembahan	-10.2079
▁hujung	-10.2082
▁football	-10.2083
Undang	-10.2086
▁semalam	-10.2087
▁Thomas	-10.2092
▁dokumen	-10.2094
▁Microsoft	-10.2099
▁menyediakan	-10.2105
AY	-10.2106
1,000	-10.211
▁camp	-10.2118
2%	-10.212
▁mengenal	-10.2125
▁successful	-10.2128
▁belajar	-10.2138
lindung	-10.2143
▁From	-10.2146
▁dibina	-10.2181
▁komputer	-10.2183
▁French	-10.2185
▁Nov	-10.2194
▁enable	-10.2198
▁Massachusetts	-10.22
▁itself	-10.2208
▁suami	-10.2214
▁Amazon	-10.2218
▁anyone	-10.2228
script	-10.2231
▁menyedari	-10.2234
▁defend	-10.2238
