<pad>	0
</s>	0
<unk>	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
#	0
'	0
▁	-2.09225
,	-3.20497
▁the	-3.9024
s	-4.2916
▁yang	-4.50195
▁of	-4.58007
▁to	-4.61369
▁and	-4.71601
▁a	-4.75703
▁dan	-4.75836
▁in	-4.84294
▁di	-4.87121
▁untuk	-5.36828
▁is	-5.44836
▁that	-5.58073
▁dengan	-5.6536
▁for	-5.70848
▁tidak	-5.8154
:	-5.82071
▁on	-5.82079
▁pada	-5.84263
▁ini	-5.90053
▁The	-5.90859
▁dalam	-5.90983
▁itu	-5.93556
nya	-5.93811
▁was	-5.99825
▁with	-6.03831
t	-6.08704
▁dari	-6.1508
▁it	-6.15267
▁as	-6.18918
▁akan	-6.20305
▁mereka	-6.21025
an	-6.22153
▁at	-6.2636
▁said	-6.28579
▁be	-6.28825
▁by	-6.29693
▁adalah	-6.30501
▁tahun	-6.33159
▁are	-6.3529
▁ke	-6.3534
▁bahawa	-6.39161
▁he	-6.39619
▁from	-6.44893
▁I	-6.45702
▁oleh	-6.49734
▁dia	-6.50466
▁telah	-6.5118
ing	-6.51421
▁have	-6.51522
▁lebih	-6.52898
▁has	-6.54609
▁saya	-6.55903
▁his	-6.60647
▁not	-6.61986
▁anda	-6.62527
▁kepada	-6.68199
ed	-6.68634
▁orang	-6.69344
▁this	-6.73976
S	-6.75468
▁A	-6.76482
?	-6.78187
▁you	-6.81407
d	-6.82661
▁an	-6.83444
e	-6.83862
▁will	-6.84447
a	-6.86051
▁or	-6.87891
▁sebagai	-6.88594
▁who	-6.90219
▁atau	-6.90483
▁they	-6.94433
▁hari	-6.96223
▁dapat	-6.96596
i	-6.97879
▁their	-6.98875
▁juga	-6.99548
re	-6.99626
▁menjadi	-7.00672
▁but	-7.02355
▁ada	-7.04767
▁kata	-7.0522
▁more	-7.07484
▁satu	-7.08564
▁mengatakan	-7.08609
▁had	-7.09916
kan	-7.10187
▁In	-7.10189
▁seperti	-7.1067
▁about	-7.11476
▁were	-7.11959
▁banyak	-7.12408
▁daripada	-7.12908
▁also	-7.13882
▁we	-7.1392
▁can	-7.14903
▁tetapi	-7.15024
▁been	-7.17016
▁kita	-7.19101
▁lain	-7.19828
m	-7.20248
▁mempunyai	-7.20926
▁one	-7.21249
▁her	-7.24045
▁people	-7.25664
▁kerana	-7.25947
▁ketika	-7.27928
▁which	-7.28474
er	-7.28754
;	-7.29318
▁all	-7.31122
y	-7.31541
▁$	-7.32275
▁its	-7.32822
▁out	-7.3328
▁up	-7.3332
I	-7.33672
▁would	-7.34568
▁He	-7.34583
▁sebuah	-7.34714
▁mengenai	-7.35076
▁negara	-7.36346
▁beberapa	-7.37444
/	-7.37468
▁New	-7.39945
ly	-7.40522
▁baru	-7.42733
▁It	-7.43486
▁Malaysia	-7.43545
▁when	-7.44678
▁besar	-7.45214
▁she	-7.47305
▁than	-7.48001
▁boleh	-7.48577
▁after	-7.4871
n	-7.50168
in	-7.50288
▁kami	-7.51151
▁masa	-7.52903
▁secara	-7.53096
▁merupakan	-7.54262
▁bagi	-7.5447
al	-7.54945
▁Dia	-7.54996
▁so	-7.55281
o	-7.55384
▁seorang	-7.55516
▁like	-7.55725
▁time	-7.5606
▁there	-7.57748
▁mungkin	-7.58394
▁other	-7.60406
▁hanya	-7.61546
▁what	-7.62587
▁ia	-7.63121
▁over	-7.63153
▁semua	-7.64041
▁first	-7.64052
▁two	-7.64865
▁sangat	-7.64974
▁apa	-7.65067
▁new	-7.66352
▁1	-7.66784
▁U	-7.68568
▁into	-7.68711
▁syarikat	-7.6892
▁But	-7.69219
▁do	-7.6941
▁mana	-7.69413
▁lalu	-7.69526
▁baik	-7.69583
k	-7.69594
▁your	-7.69671
▁membuat	-7.69853
▁year	-7.70169
▁dua	-7.71414
▁/	-7.72264
▁katanya	-7.72719
▁just	-7.73261
▁some	-7.7465
▁years	-7.74683
The	-7.75371
A	-7.75641
▁sama	-7.75659
1	-7.76226
▁Tetapi	-7.76545
▁if	-7.76963
▁bulan	-7.77735
es	-7.78334
▁Pada	-7.78743
▁no	-7.79261
▁Di	-7.79671
▁Amerika	-7.80455
▁them	-7.81562
▁2	-7.8241
▁tersebut	-7.82809
▁pertama	-7.83777
▁10	-7.84327
2	-7.85799
th	-7.86456
▁Saya	-7.86586
▁government	-7.86698
▁York	-7.86753
▁only	-7.87001
▁lagi	-7.88405
r	-7.88538
▁3	-7.90545
▁could	-7.90812
▁says	-7.91541
▁terhadap	-7.91716
▁me	-7.92267
man	-7.93159
▁because	-7.94078
▁setelah	-7.94319
com	-7.94675
▁bukan	-7.95102
▁rumah	-7.9533
▁tempat	-7.95477
▁S	-7.95585
▁most	-7.95633
▁Trump	-7.95843
!	-7.95947
▁last	-7.9601
▁antara	-7.96884
C	-7.97081
▁him	-7.97152
▁our	-7.97686
▁melihat	-7.98006
▁melakukan	-7.98156
5	-7.98807
▁atas	-7.9888
ve	-7.99553
▁Dan	-8.00067
▁million	-8.00095
▁Mr	-8.00108
▁juta	-8.00259
▁now	-8.00745
Saya	-8.00749
▁Obama	-8.01228
▁get	-8.01297
▁lelaki	-8.02322
en	-8.0336
▁harus	-8.04156
▁my	-8.04498
h	-8.05017
▁memberi	-8.05266
▁This	-8.05364
▁make	-8.05408
▁And	-8.05512
▁dunia	-8.05886
▁Dr	-8.05919
▁hingga	-8.06771
▁many	-8.07506
▁anak	-8.078
▁RM	-8.08108
▁luar	-8.08273
▁jika	-8.08406
▁masih	-8.09246
▁state	-8.09366
3	-8.10312
▁before	-8.10367
▁kawasan	-8.10469
▁paling	-8.10742
▁sendiri	-8.10892
▁sebelum	-8.11118
▁terletak	-8.11813
▁through	-8.11841
▁setiap	-8.12419
▁salah	-8.13031
▁country	-8.1364
ers	-8.13774
▁berada	-8.13786
▁how	-8.13988
▁Ini	-8.14048
▁berkata	-8.14266
▁bawah	-8.14293
▁termasuk	-8.14416
or	-8.14465
▁media	-8.14533
▁selama	-8.14533
▁made	-8.14533
▁where	-8.14656
▁such	-8.1494
▁any	-8.14969
▁company	-8.15612
▁wanita	-8.1666
on	-8.1727
undang	-8.17293
▁being	-8.17322
T	-8.17628
to	-8.17958
▁menunjukkan	-8.18219
▁E	-8.1855
▁mendapat	-8.18688
▁menggunakan	-8.1899
▁China	-8.1919
▁berlaku	-8.19487
▁back	-8.20029
▁perlu	-8.2059
▁well	-8.21037
▁pernah	-8.21494
▁even	-8.21585
▁located	-8.21671
▁2016	-8.21695
▁melalui	-8.21889
▁diri	-8.21928
▁while	-8.22008
▁should	-8.22343
▁semasa	-8.22437
▁during	-8.2272
▁work	-8.22745
c	-8.22844
▁tinggi	-8.23121
▁mengambil	-8.23204
▁4	-8.23343
]	-8.23398
▁three	-8.23424
▁kedua	-8.23994
▁Dalam	-8.24822
▁those	-8.2492
l	-8.2504
▁program	-8.25057
▁bersama	-8.25132
▁world	-8.25266
▁still	-8.25524
▁ber	-8.25616
4	-8.25758
▁per	-8.2631
▁told	-8.26674
is	-8.27036
B	-8.27454
▁sehingga	-8.27516
▁kali	-8.27606
▁tahu	-8.27713
▁utama	-8.27715
▁way	-8.27823
g	-8.28287
u	-8.28371
▁perkara	-8.28421
▁[	-8.28578
▁here	-8.2858
▁ialah	-8.28677
▁masalah	-8.28938
▁under	-8.2918
▁20	-8.30034
▁bandar	-8.30077
▁think	-8.30362
▁these	-8.30404
▁kemudian	-8.30746
▁may	-8.30856
▁don	-8.31089
▁tiga	-8.31113
▁much	-8.31541
▁very	-8.33062
▁know	-8.3317
▁B	-8.33513
▁percent	-8.3395
▁5	-8.34277
▁18	-8.34495
▁minggu	-8.34614
at	-8.34682
▁then	-8.34835
▁negeri	-8.34993
b	-8.35388
We	-8.35391
ar	-8.35406
▁take	-8.35555
▁down	-8.35645
le	-8.36036
▁Ke	-8.36272
di	-8.36751
▁Clinton	-8.37016
▁C	-8.37092
▁Datuk	-8.37325
▁sudah	-8.37561
▁including	-8.37623
▁kembali	-8.37938
▁peratus	-8.38036
▁Ia	-8.38249
6	-8.38336
▁6	-8.38895
▁Indonesia	-8.39105
▁going	-8.39265
▁Images	-8.39637
▁tanpa	-8.3981
▁want	-8.39961
▁day	-8.40005
▁awal	-8.40194
▁presiden	-8.40259
▁between	-8.40376
▁So	-8.40505
▁kerajaan	-8.40721
▁semula	-8.40963
▁air	-8.41147
▁sejak	-8.41173
▁against	-8.41182
▁did	-8.41555
▁As	-8.41595
ll	-8.41708
M	-8.41783
D	-8.41816
▁Al	-8.41859
▁used	-8.41914
▁sekarang	-8.41929
▁We	-8.41948
▁terus	-8.42188
▁since	-8.42298
▁malam	-8.42427
▁say	-8.42565
▁see	-8.42632
▁kini	-8.42676
▁selepas	-8.42811
de	-8.43139
▁de	-8.43238
▁harga	-8.43266
▁pihak	-8.43327
7	-8.43481
▁P	-8.436
▁home	-8.43995
▁12	-8.44317
▁ekonomi	-8.44332
▁memberikan	-8.44374
▁kecil	-8.44532
▁men	-8.45194
▁video	-8.45329
▁sini	-8.45772
▁same	-8.46132
▁2014	-8.46189
▁para	-8.46306
▁need	-8.46933
▁D	-8.46967
▁O	-8.47021
▁good	-8.47138
us	-8.47232
▁musim	-8.47396
ta	-8.47449
p	-8.4748
▁15	-8.47517
▁For	-8.47672
▁T	-8.47764
▁go	-8.47766
▁off	-8.47834
▁wang	-8.48137
▁National	-8.49113
▁lama	-8.49138
▁sekitar	-8.49138
▁around	-8.49349
▁cara	-8.49603
▁To	-8.49699
▁Mereka	-8.4974
▁pasukan	-8.49795
▁long	-8.50231
8	-8.50249
▁membantu	-8.50336
K	-8.50659
la	-8.50773
▁hampir	-8.50859
▁ingin	-8.50867
P	-8.51098
na	-8.513
▁right	-8.51358
se	-8.51593
year	-8.51806
▁30	-8.51809
▁April	-8.52528
▁John	-8.52635
▁They	-8.52697
▁public	-8.52792
▁United	-8.52877
▁politik	-8.52907
▁Syarikat	-8.52949
9	-8.53066
▁jalan	-8.53067
▁data	-8.53148
▁perniagaan	-8.53241
▁filem	-8.53384
▁Presiden	-8.53457
▁serta	-8.53696
▁That	-8.5376
am	-8.54029
▁bagaimana	-8.54112
un	-8.54249
▁M	-8.54361
▁undang	-8.54517
It	-8.54546
▁own	-8.54581
▁biasa	-8.54625
▁kumpulan	-8.5471
▁memiliki	-8.548
▁Menteri	-8.55118
▁pilihan	-8.55196
▁today	-8.55921
▁City	-8.56456
▁sekolah	-8.56881
▁high	-8.57053
▁G	-8.57732
▁2015	-8.57789
▁use	-8.57933
▁tentang	-8.58083
▁President	-8.58192
▁N	-8.58211
▁She	-8.58268
te	-8.58302
▁penting	-8.58411
▁seluruh	-8.58679
▁jumlah	-8.5893
▁part	-8.58945
▁life	-8.58988
▁billion	-8.5899
ke	-8.59056
ma	-8.59121
▁walaupun	-8.59214
▁keluarga	-8.59502
da	-8.60139
▁business	-8.60474
▁rasa	-8.60567
▁bahagian	-8.60798
▁St	-8.61294
▁week	-8.61306
▁found	-8.61669
▁San	-8.61765
Foto	-8.6187
▁kereta	-8.61917
▁depan	-8.61993
G	-8.62005
▁family	-8.62386
▁meningkat	-8.62523
▁On	-8.62818
it	-8.62869
▁help	-8.62877
▁berusia	-8.63012
▁7	-8.63261
as	-8.63302
▁R	-8.63315
▁pegawai	-8.63386
▁There	-8.64008
▁datang	-8.64209
▁next	-8.64355
▁us	-8.64361
▁American	-8.64363
▁Washington	-8.6449
▁Islam	-8.64727
▁police	-8.64816
▁K	-8.65513
▁September	-8.65513
ri	-8.65547
▁Tidak	-8.65592
▁called	-8.65681
▁group	-8.65742
z	-8.65778
li	-8.65781
▁8	-8.65817
▁Minister	-8.65937
▁digunakan	-8.66321
▁show	-8.66344
▁11	-8.66409
▁terakhir	-8.66755
▁If	-8.668
▁No	-8.66927
▁jam	-8.66945
old	-8.66992
▁dilakukan	-8.67122
▁sedang	-8.67182
▁rakan	-8.67269
▁menarik	-8.67703
▁membawa	-8.68032
▁market	-8.68037
N	-8.68084
▁number	-8.68194
R	-8.68531
▁women	-8.68568
▁pekerjaan	-8.68715
benar	-8.68744
ter	-8.68781
▁hidup	-8.6882
▁Se	-8.68843
▁best	-8.6902
▁bilion	-8.69151
▁Apple	-8.69156
▁beliau	-8.69214
me	-8.69521
▁Facebook	-8.70215
▁University	-8.70345
▁sedikit	-8.70381
▁set	-8.7052
▁W	-8.70807
▁California	-8.70883
▁ibu	-8.70929
▁masuk	-8.71037
▁&	-8.71059
el	-8.71061
▁pekerja	-8.7109
he	-8.71135
▁another	-8.71142
▁both	-8.71184
▁polis	-8.71219
▁school	-8.71443
▁memberitahu	-8.71485
▁CNN	-8.71602
▁bekerja	-8.71653
Kami	-8.71766
kira	-8.72255
the	-8.72349
0	-8.72459
▁State	-8.725
▁tanah	-8.72635
▁according	-8.72652
▁city	-8.72767
▁menurut	-8.72962
▁14	-8.73347
▁mencari	-8.73372
▁ahli	-8.73391
▁Walaupun	-8.73395
▁area	-8.7358
▁mahu	-8.73919
▁House	-8.74114
▁issue	-8.74651
▁AS	-8.74692
▁pasaran	-8.74728
▁Yang	-8.74786
▁Anda	-8.74979
▁J	-8.75032
J	-8.75159
▁gambar	-8.75164
▁former	-8.7529
▁money	-8.75636
▁F	-8.7578
and	-8.75808
▁At	-8.75829
▁2013	-8.75869
▁news	-8.75911
▁four	-8.75929
▁really	-8.76114
▁team	-8.76175
▁jelas	-8.76271
E	-8.76313
▁too	-8.76484
▁De	-8.76793
▁akhir	-8.76818
▁come	-8.76907
▁pergi	-8.77061
▁end	-8.77153
▁pelajar	-8.77264
▁2012	-8.77352
▁place	-8.77376
▁empat	-8.77388
▁Iran	-8.77402
▁November	-8.77488
▁isu	-8.77511
et	-8.77555
▁permainan	-8.77663
ah	-8.78385
▁16	-8.7852
▁second	-8.78602
▁sistem	-8.78725
▁raya	-8.78751
▁13	-8.78892
▁9	-8.78939
no	-8.79014
▁Sekiranya	-8.79155
▁Twitter	-8.79508
▁president	-8.79626
▁benar	-8.79842
▁You	-8.79854
ti	-8.79907
si	-8.80253
▁laporan	-8.80438
▁sesuatu	-8.80597
baru	-8.80791
▁Mac	-8.8118
able	-8.81241
▁India	-8.81354
▁lot	-8.81706
Photo	-8.81719
▁never	-8.81754
▁sebahagian	-8.81782
▁keluar	-8.82215
▁companies	-8.82264
▁sahaja	-8.82408
▁every	-8.82553
▁terdapat	-8.82663
ton	-8.83022
▁calon	-8.83053
▁berjaya	-8.83302
▁nama	-8.83362
L	-8.83662
▁School	-8.83692
orang	-8.83762
up	-8.83795
▁pemain	-8.83986
ak	-8.84036
▁Ber	-8.84403
▁Kami	-8.84548
▁La	-8.84566
▁perkhidmatan	-8.84674
ne	-8.84714
▁case	-8.84883
▁report	-8.85123
▁meminta	-8.85138
▁each	-8.85196
▁anggota	-8.85412
▁berusaha	-8.85462
▁17	-8.85519
▁serangan	-8.85638
▁apabila	-8.85653
sa	-8.85964
▁rendah	-8.85975
▁Re	-8.86034
▁Kerajaan	-8.86132
x	-8.86291
per	-8.86559
ka	-8.86691
son	-8.86865
f	-8.87035
▁system	-8.87122
▁jauh	-8.87296
▁News	-8.8735
▁does	-8.87424
W	-8.87485
▁terbaik	-8.87707
▁cukai	-8.87718
▁Seri	-8.87797
▁sebanyak	-8.87845
▁left	-8.87952
▁lima	-8.87968
▁belum	-8.8803
▁support	-8.88081
▁kes	-8.88094
co	-8.8833
▁sementara	-8.88395
▁menyatakan	-8.88403
▁party	-8.88411
▁keputusan	-8.88553
ang	-8.88604
▁mendapatkan	-8.88813
▁Untuk	-8.88832
▁memerlukan	-8.88977
▁muncul	-8.89021
ra	-8.89177
19	-8.89207
▁children	-8.89266
▁begitu	-8.89342
▁district	-8.89387
▁five	-8.89577
▁big	-8.89598
▁idea	-8.89721
▁rancangan	-8.90027
▁pemerintah	-8.90063
lah	-8.90106
ting	-8.90143
▁keadaan	-8.90152
▁known	-8.90343
▁look	-8.90433
▁few	-8.90488
dua	-8.90574
▁bank	-8.90687
▁days	-8.90717
st	-8.90834
▁later	-8.90844
▁better	-8.90912
▁Me	-8.91206
▁TV	-8.91308
▁mudah	-8.91433
▁Negara	-8.91598
▁semakin	-8.91599
▁meningkatkan	-8.91954
▁wilayah	-8.92106
▁makanan	-8.92251
▁global	-8.92275
▁South	-8.92479
▁without	-8.92629
▁pengguna	-8.92662
▁pasti	-8.92672
▁50	-8.92856
▁daerah	-8.92897
▁One	-8.93102
▁sekali	-8.93133
▁several	-8.93173
▁political	-8.93556
▁tentera	-8.93598
▁kurang	-8.93611
▁mula	-8.93614
▁London	-8.93624
▁tetap	-8.93665
▁Getty	-8.93682
▁kerja	-8.9374
▁Ketua	-8.93846
▁things	-8.93875
▁got	-8.9392
w	-8.94017
▁cukup	-8.9408
▁Le	-8.94109
▁usaha	-8.9418
▁mata	-8.94296
▁menjadikan	-8.94384
▁un	-8.94737
▁jadi	-8.94793
ro	-8.94876
▁something	-8.94882
▁won	-8.95025
kanak	-8.95082
▁H	-8.95138
▁America	-8.95264
▁menerima	-8.9533
▁bekas	-8.95356
ur	-8.95645
▁until	-8.95839
▁keselamatan	-8.96037
▁West	-8.96142
▁campaign	-8.9622
▁might	-8.96281
▁run	-8.96341
men	-8.96397
▁kadar	-8.96548
▁pendapatan	-8.96634
▁sukar	-8.96808
ca	-8.96852
▁25	-8.96857
▁awam	-8.96892
▁Perancis	-8.96924
do	-8.96968
▁national	-8.96998
▁didn	-8.97087
▁among	-8.97184
ce	-8.97215
▁World	-8.97258
▁sebelumnya	-8.97293
▁May	-8.97417
▁masyarakat	-8.9751
▁law	-8.97531
▁memilih	-8.97548
ku	-8.97713
▁maklumat	-8.97816
▁man	-8.97827
▁tinggal	-8.97831
▁kuat	-8.98063
▁top	-8.98113
▁berita	-8.98156
il	-8.9832
ch	-8.9838
▁Oleh	-8.98402
▁Co	-8.98514
H	-8.98552
▁co	-8.98632
▁ketua	-8.98655
▁rakyat	-8.98812
▁*	-8.98875
▁menyebabkan	-8.99142
▁100	-8.99307
▁When	-8.99465
▁name	-8.99491
▁members	-8.99635
▁sepanjang	-8.99645
▁night	-8.99669
▁put	-8.99939
der	-8.99952
▁statement	-8.99996
▁tindakan	-9.00101
▁2010	-9.00132
▁L	-9.00157
▁past	-9.00264
▁find	-9.00353
▁pelbagai	-9.00395
▁took	-9.00507
▁Per	-9.00602
ga	-9.00906
anak	-9.00961
▁pusat	-9.00988
▁early	-9.01195
Ini	-9.01234
▁Dengan	-9.0126
▁great	-9.01467
▁far	-9.01502
wa	-9.01626
▁States	-9.01789
▁waktu	-9.01849
mo	-9.01915
▁information	-9.01915
▁terbesar	-9.02071
▁game	-9.02079
▁Street	-9.02166
▁little	-9.0224
▁industri	-9.02252
▁Government	-9.02373
▁Donald	-9.02383
F	-9.02387
▁teknologi	-9.02639
▁Beliau	-9.02643
▁car	-9.02787
▁kesihatan	-9.03029
▁different	-9.03073
▁membeli	-9.03243
lu	-9.03383
▁sana	-9.03439
▁real	-9.03457
▁Google	-9.03526
▁terkenal	-9.03537
▁came	-9.0354
▁months	-9.03552
▁US	-9.03667
▁bermula	-9.03768
▁Namun	-9.038
▁kira	-9.03932
10	-9.03953
▁kewangan	-9.03956
▁making	-9.03966
▁An	-9.04124
ik	-9.04127
ia	-9.04403
▁Kuala	-9.04403
▁David	-9.04407
▁Negeri	-9.0447
ber	-9.04721
▁North	-9.0475
▁iaitu	-9.04879
▁important	-9.04912
▁month	-9.05038
▁Michael	-9.05053
▁What	-9.05124
▁berbeza	-9.05264
▁perjalanan	-9.05391
▁Bank	-9.05408
be	-9.05771
ni	-9.05816
▁belakang	-9.05825
pa	-9.05879
apa	-9.0588
ic	-9.06093
▁laman	-9.06164
▁local	-9.06188
▁Department	-9.06228
ation	-9.06402
▁sebenarnya	-9.06442
▁health	-9.06443
▁social	-9.06446
▁terlalu	-9.06554
▁saham	-9.06641
▁always	-9.06657
▁power	-9.06713
▁less	-9.06744
▁Itu	-9.06865
▁hubungan	-9.06902
▁village	-9.06927
▁water	-9.07023
▁popular	-9.07035
▁bercakap	-9.07088
▁web	-9.07149
▁bermain	-9.07161
ry	-9.07294
▁whether	-9.07315
▁students	-9.0759
▁Jun	-9.07652
▁sosial	-9.07751
▁Friday	-9.08362
▁pagi	-9.08441
▁dibuat	-9.08579
▁akhirnya	-9.08595
ian	-9.08617
▁Tuesday	-9.08662
▁Los	-9.08856
▁2011	-9.08923
▁buku	-9.09311
AP	-9.09406
▁least	-9.0945
▁change	-9.09663
ment	-9.0977
go	-9.09874
ty	-9.09987
▁film	-9.10003
▁small	-9.10065
▁ter	-9.10119
▁kaki	-9.10453
▁Selasa	-9.10493
▁become	-9.10685
▁Sekolah	-9.10849
▁Monday	-9.1087
▁often	-9.10967
▁penduduk	-9.11259
▁seen	-9.11288
▁Jabatan	-9.11594
▁tax	-9.11662
▁issues	-9.11701
▁Republican	-9.1183
▁After	-9.11852
▁kapal	-9.12108
▁job	-9.12168
▁March	-9.1226
▁Malaysian	-9.12285
▁berkaitan	-9.1231
O	-9.12362
▁hak	-9.12399
▁pay	-9.12496
▁According	-9.12548
▁Boston	-9.13001
▁kenyataan	-9.13034
▁Syria	-9.1304
▁total	-9.13045
mel	-9.13174
▁season	-9.13197
20	-9.13199
▁taken	-9.13274
▁why	-9.13352
▁Mei	-9.13615
▁ago	-9.13798
▁must	-9.13855
ir	-9.13972
▁24	-9.13973
▁hasil	-9.1402
▁mengetahui	-9.14069
▁muda	-9.1416
▁However	-9.14302
▁ramai	-9.14403
▁Australia	-9.14583
▁war	-9.1459
▁kos	-9.1459
▁already	-9.14641
▁Orang	-9.14728
▁telefon	-9.148
▁mati	-9.14995
▁community	-9.15074
▁mengalami	-9.152
▁bentuk	-9.15233
▁40	-9.15354
▁tempatan	-9.15438
▁Center	-9.15562
▁hospital	-9.15602
▁kelihatan	-9.15653
▁fact	-9.15775
▁21	-9.15832
▁2008	-9.15894
▁berjalan	-9.15951
▁kehilangan	-9.15988
▁Paul	-9.15994
▁away	-9.16153
▁tepat	-9.16155
ity	-9.16156
▁Isnin	-9.16369
ge	-9.16474
▁jenis	-9.16682
▁sering	-9.1669
▁pemimpin	-9.16931
▁point	-9.16984
▁asked	-9.17245
▁industry	-9.17264
▁June	-9.17499
lo	-9.17656
▁bilik	-9.17763
▁Seorang	-9.17936
▁Jumaat	-9.18117
▁All	-9.18178
▁kehidupan	-9.18201
▁kempen	-9.18316
▁give	-9.18318
▁pun	-9.1854
▁story	-9.18683
▁model	-9.18865
▁tengah	-9.18998
▁tahap	-9.19133
▁Rabu	-9.19165
▁parti	-9.19179
▁Thursday	-9.19318
▁bola	-9.19354
bo	-9.19467
▁tangan	-9.19498
▁membayar	-9.19502
▁again	-9.1958
▁Mohd	-9.19885
▁Ketika	-9.19962
▁service	-9.2003
▁especially	-9.2008
▁working	-9.20208
▁turun	-9.20226
ut	-9.20265
▁seseorang	-9.20278
▁Eropah	-9.20442
▁doesn	-9.20471
▁percaya	-9.20518
▁reported	-9.20589
▁Wednesday	-9.20785
▁produk	-9.20816
▁Abdul	-9.21016
▁Angeles	-9.21026
▁major	-9.2107
▁meninggalkan	-9.2109
▁minyak	-9.21112
▁His	-9.21136
▁Selatan	-9.21214
▁enam	-9.21237
▁keseluruhan	-9.21353
▁projek	-9.21379
▁19	-9.21445
ja	-9.21625
▁six	-9.21652
▁panjang	-9.21741
▁countries	-9.21887
▁head	-9.21917
▁office	-9.22066
ling	-9.22115
▁peluang	-9.22128
▁person	-9.22175
▁went	-9.22254
▁thing	-9.22285
▁kemungkinan	-9.22336
▁deal	-9.22437
▁@	-9.22551
▁selalu	-9.22574
ad	-9.22582
▁Israel	-9.226
ung	-9.22734
▁langkah	-9.22848
ley	-9.2303
▁pelanggan	-9.23032
▁Sunday	-9.23065
▁suara	-9.23142
ji	-9.23209
▁perubahan	-9.23245
▁Nasional	-9.2327
▁though	-9.23424
▁Demokrat	-9.23431
pe	-9.23483
▁dilihat	-9.23571
▁oil	-9.23632
▁economic	-9.23681
▁Romney	-9.23785
▁future	-9.23916
▁Korea	-9.23917
▁financial	-9.24056
▁sumber	-9.24164
▁France	-9.24232
▁recent	-9.24294
▁hard	-9.24303
▁hebat	-9.24318
▁Khamis	-9.24348
▁decision	-9.24411
▁start	-9.24489
▁free	-9.24527
▁cepat	-9.24572
kurangnya	-9.24616
▁mencapai	-9.24617
▁penuh	-9.24686
▁Apa	-9.24712
▁death	-9.24713
▁ruang	-9.24845
▁care	-9.24872
▁anti	-9.25078
▁play	-9.25156
▁kuasa	-9.25192
▁given	-9.25361
um	-9.254
▁menyokong	-9.25488
▁Javascript	-9.25525
▁held	-9.25536
▁young	-9.25679
▁development	-9.25698
▁following	-9.25742
U	-9.25773
▁menulis	-9.26066
age	-9.2628
▁2009	-9.26287
▁buruk	-9.26334
▁continue	-9.26369
▁Sa	-9.26498
ner	-9.26499
▁manusia	-9.2664
▁Men	-9.26653
▁perang	-9.26719
▁expected	-9.26818
▁enough	-9.26942
▁July	-9.26976
ion	-9.27032
▁lakukan	-9.27036
▁Perdana	-9.27049
Getty	-9.27078
▁line	-9.27156
▁keep	-9.27201
▁Asia	-9.27425
▁International	-9.27495
▁nilai	-9.27594
j	-9.27596
▁memastikan	-9.27704
▁sejarah	-9.27734
▁menghasilkan	-9.27751
▁Park	-9.27781
▁Terdapat	-9.27833
▁Kampung	-9.27856
▁dikenali	-9.27879
▁cost	-9.27906
▁open	-9.27944
▁p	-9.27973
▁Pe	-9.28046
▁Hillary	-9.28164
▁military	-9.28257
▁Republikan	-9.28331
▁se	-9.28561
▁process	-9.28584
▁security	-9.28631
▁using	-9.28662
▁Be	-9.28751
mana	-9.28781
ist	-9.28806
ba	-9.28876
▁CEO	-9.29006
▁Britain	-9.29147
gen	-9.29246
▁times	-9.29278
▁Adakah	-9.29288
▁22	-9.29303
▁V	-9.29336
▁full	-9.29347
▁Do	-9.29349
▁British	-9.29392
land	-9.29427
▁makan	-9.2948
▁White	-9.29522
▁level	-9.29534
ko	-9.29562
▁court	-9.29591
▁menghadapi	-9.29608
▁batu	-9.2963
▁Ka	-9.29636
▁believe	-9.29637
▁saying	-9.29666
▁berdasarkan	-9.2967
▁economy	-9.29735
▁Oktober	-9.29747
▁able	-9.2988
▁memperoleh	-9.29883
▁released	-9.30134
▁turut	-9.30247
▁bahasa	-9.30253
▁Januari	-9.30305
▁began	-9.30306
▁bahan	-9.30336
▁With	-9.30462
▁plan	-9.30484
ive	-9.3055
▁Iraq	-9.30558
ul	-9.30622
&	-9.30643
ha	-9.3071
▁Francisco	-9.30723
▁senjata	-9.30761
▁suka	-9.30876
ate	-9.30894
▁near	-9.30913
▁menentang	-9.30934
▁saat	-9.31064
▁Julai	-9.31267
▁food	-9.31309
▁addition	-9.3131
30	-9.31376
▁terbang	-9.31594
▁lost	-9.31779
▁problem	-9.31942
▁price	-9.32029
▁tiba	-9.32295
▁proses	-9.32393
less	-9.32477
▁Mo	-9.32583
▁officials	-9.32596
▁George	-9.32603
tu	-9.32729
▁likely	-9.32778
▁penjualan	-9.32859
▁laut	-9.32891
▁added	-9.32941
▁nampaknya	-9.33023
tahun	-9.33065
▁23	-9.33302
▁mesti	-9.33369
▁dana	-9.33382
asi	-9.33389
▁across	-9.33485
▁panas	-9.3357
In	-9.33707
▁mendorong	-9.33815
▁doing	-9.33827
▁badan	-9.33827
▁pejabat	-9.33829
▁James	-9.33971
▁short	-9.34022
▁hit	-9.34109
▁mengeluarkan	-9.34231
▁dasar	-9.34312
▁love	-9.34471
▁received	-9.34479
Y	-9.3448
15	-9.34502
▁bahkan	-9.34576
▁Y	-9.34596
50	-9.34616
▁move	-9.34763
▁seni	-9.3482
This	-9.34837
sh	-9.34841
▁ketiga	-9.34864
14	-9.34894
▁Bush	-9.3504
▁Republik	-9.35049
▁Fox	-9.3511
▁Menurut	-9.35275
▁gas	-9.35287
▁based	-9.35289
▁langsung	-9.35297
▁once	-9.35312
▁Sebagai	-9.35381
▁due	-9.35394
▁others	-9.35498
▁berbanding	-9.35502
▁trying	-9.35556
▁Su	-9.35635
▁presidential	-9.35712
▁done	-9.3573
▁kedai	-9.35853
kata	-9.35918
▁call	-9.35918
▁Barat	-9.35971
▁Mahathir	-9.35981
▁sesuai	-9.36042
▁East	-9.3609
▁0	-9.36115
▁agar	-9.36115
▁election	-9.36179
▁tenaga	-9.36408
▁control	-9.36497
▁perjanjian	-9.36546
▁large	-9.3681
ness	-9.36813
▁kedudukan	-9.36859
▁technology	-9.36905
▁bebas	-9.37035
▁book	-9.37169
▁live	-9.37332
▁kampung	-9.37355
▁history	-9.37411
im	-9.37412
▁Prime	-9.37417
▁album	-9.3742
ya	-9.37568
au	-9.37657
▁half	-9.37717
▁kebanyakan	-9.37835
▁Ogos	-9.37861
ong	-9.37862
▁building	-9.37866
▁growth	-9.37873
▁2019	-9.38013
▁Bill	-9.38021
▁example	-9.38059
▁Mar	-9.38066
▁Ar	-9.38081
▁menawarkan	-9.38081
▁house	-9.38173
▁director	-9.38275
▁announced	-9.3851
▁project	-9.3854
▁feel	-9.38542
▁saja	-9.38547
mer	-9.38566
▁Man	-9.38587
▁Ahmad	-9.38692
▁kesan	-9.38734
▁pro	-9.38739
▁close	-9.3874
▁melakukannya	-9.38761
00	-9.38804
▁Jerman	-9.38896
▁berkenaan	-9.38906
▁Hari	-9.38934
▁Disember	-9.38982
▁third	-9.38983
▁late	-9.39198
▁Texas	-9.3923
▁having	-9.39279
▁Ahad	-9.39307
ham	-9.39365
▁became	-9.39382
▁non	-9.39438
▁sokongan	-9.39516
▁together	-9.39519
▁body	-9.39564
▁role	-9.39667
▁api	-9.39774
id	-9.39972
▁Chinese	-9.4008
▁perasaan	-9.4008
▁Florida	-9.40164
▁jangka	-9.40359
bi	-9.40367
▁January	-9.40405
@	-9.40435
▁ever	-9.40465
▁getting	-9.40507
▁berkuasa	-9.40618
▁along	-9.4062
▁comes	-9.40631
▁merangkumi	-9.40833
Dia	-9.40899
▁region	-9.40994
den	-9.4106
▁increase	-9.41133
▁While	-9.41187
▁merasa	-9.41215
lin	-9.41353
▁face	-9.41449
▁More	-9.41641
▁disebut	-9.41762
▁final	-9.41832
▁special	-9.41853
v	-9.41853
▁Dewan	-9.41927
▁private	-9.41949
He	-9.42008
▁Utara	-9.42163
▁melaporkan	-9.42169
▁kematian	-9.42229
▁taking	-9.42283
▁Rusia	-9.42299
▁kind	-9.42311
▁operasi	-9.42326
based	-9.4234
▁mengapa	-9.42359
▁woman	-9.4237
po	-9.4244
▁peribadi	-9.42508
time	-9.42536
▁yet	-9.42585
▁sales	-9.42589
▁meeting	-9.42692
▁policy	-9.42732
▁26	-9.42798
▁Pro	-9.4282
▁mengurangkan	-9.42864
▁study	-9.42889
▁2018	-9.4307
▁THE	-9.43101
▁pengarah	-9.43143
▁OF	-9.43233
▁Go	-9.43253
▁clear	-9.43287
▁services	-9.43365
▁Ben	-9.43384
▁Tun	-9.43422
▁single	-9.43424
▁almost	-9.43517
▁started	-9.43527
▁series	-9.43595
▁Pegawai	-9.43671
▁hilang	-9.43717
V	-9.43734
▁Sabah	-9.43746
▁thought	-9.43828
▁menolak	-9.43831
▁perhatian	-9.43967
▁bermaksud	-9.43995
▁tambahan	-9.44083
▁berubah	-9.44118
▁hand	-9.44178
▁Pa	-9.44218
gi	-9.44241
▁memenangi	-9.44254
ck	-9.44267
▁Internet	-9.44297
▁kelas	-9.44317
▁Polis	-9.44328
▁Mark	-9.44466
▁talian	-9.44492
▁UMNO	-9.44571
▁action	-9.44654
▁kanak	-9.44684
▁kota	-9.44785
▁hati	-9.44822
▁penerbangan	-9.44847
▁outside	-9.45114
ism	-9.45132
ie	-9.45134
▁El	-9.45168
▁peringkat	-9.45277
▁surat	-9.45321
▁terbuka	-9.45463
▁rate	-9.45501
▁event	-9.45535
▁berkembang	-9.45541
▁candidate	-9.45575
▁course	-9.45609
▁suku	-9.45613
▁Jepun	-9.45622
▁Police	-9.45721
▁Pusat	-9.45742
▁28	-9.45746
▁pelaburan	-9.45756
▁buah	-9.45792
▁provide	-9.45799
dan	-9.45819
40	-9.45829
▁question	-9.45869
▁kajian	-9.45951
▁Now	-9.46005
▁low	-9.46011
▁apakah	-9.46022
▁sekurang	-9.46098
ci	-9.46119
▁killed	-9.46206
▁department	-9.46217
▁order	-9.46373
▁Some	-9.46387
▁current	-9.46401
▁Kementerian	-9.46414
▁segera	-9.4646
▁Sri	-9.46471
▁bangunan	-9.46714
▁Inc	-9.46769
▁needs	-9.46797
ler	-9.46806
▁include	-9.46877
▁muzik	-9.46883
▁tempoh	-9.46913
▁memulakan	-9.4692
▁Sultan	-9.4699
▁looking	-9.47065
▁Press	-9.4708
▁behind	-9.471
▁memutuskan	-9.47136
▁jabatan	-9.47226
ary	-9.47315
▁jatuh	-9.4737
▁pertumbuhan	-9.47473
▁Tan	-9.47474
▁dirinya	-9.47681
ok	-9.47748
satunya	-9.47863
▁lagu	-9.47975
▁digital	-9.48019
▁Melayu	-9.48124
▁chief	-9.48125
one	-9.48146
▁hal	-9.48158
▁Ministry	-9.48184
▁kisah	-9.48185
rs	-9.48273
▁mengubah	-9.48586
▁By	-9.48615
▁Februari	-9.48635
▁win	-9.48673
▁prices	-9.48709
▁General	-9.48919
▁kenderaan	-9.49004
▁black	-9.49043
▁wanted	-9.49099
▁human	-9.49206
▁King	-9.4925
▁People	-9.49308
▁Air	-9.49312
ted	-9.4942
▁online	-9.49449
▁dikeluarkan	-9.49471
▁August	-9.49504
▁komun	-9.49586
▁federal	-9.49808
▁Times	-9.49908
▁umum	-9.49913
▁60	-9.49939
▁Johor	-9.49946
▁mengumumkan	-9.50078
▁Mexico	-9.50099
▁actually	-9.50099
ine	-9.50224
▁Selangor	-9.50285
CNN	-9.50291
▁share	-9.5039
▁October	-9.50506
▁mother	-9.50519
▁movie	-9.50699
▁father	-9.50778
va	-9.50839
▁peraturan	-9.50866
▁bapa	-9.50899
za	-9.50932
▁persekutuan	-9.50938
du	-9.50977
▁Con	-9.50982
▁$1	-9.51173
▁Lu	-9.51177
▁kenaikan	-9.51212
▁perempuan	-9.51302
▁bantuan	-9.514
▁mangsa	-9.51432
tan	-9.51449
▁mendengar	-9.51514
▁hours	-9.51602
▁hitam	-9.51604
▁mendapati	-9.51701
fi	-9.51756
▁wrote	-9.51757
▁berat	-9.51782
▁Ali	-9.51826
▁kanan	-9.51865
▁matter	-9.51922
▁terutama	-9.51948
▁Bagi	-9.51956
▁balas	-9.52009
▁possible	-9.52056
▁Timur	-9.52077
▁within	-9.52085
▁sure	-9.52088
▁town	-9.52101
▁pendidikan	-9.52227
▁mahkamah	-9.52302
▁duduk	-9.52302
▁27	-9.52358
▁pen	-9.52363
bu	-9.5242
▁Or	-9.52503
ki	-9.52537
▁Mohamad	-9.52537
▁Saturday	-9.52579
▁My	-9.52579
▁Federal	-9.52637
▁average	-9.52679
▁old	-9.52828
▁terlibat	-9.52861
▁menambah	-9.52882
▁eksekutif	-9.5301
▁Lumpur	-9.5301
▁period	-9.53022
▁unit	-9.53074
▁tertentu	-9.53128
day	-9.53222
▁leaders	-9.53421
▁Setelah	-9.53446
▁recently	-9.5355
▁capital	-9.53589
▁read	-9.53637
▁Dunia	-9.53705
▁means	-9.53734
▁siapa	-9.53743
▁gagal	-9.5376
▁menjual	-9.53833
▁perdagangan	-9.53838
▁Chicago	-9.53876
▁credit	-9.53987
▁AP	-9.54004
▁Brown	-9.54282
▁pre	-9.54307
▁list	-9.54315
▁result	-9.54323
▁lead	-9.5436
▁Court	-9.5445
▁attack	-9.54527
▁cuba	-9.54548
▁Wall	-9.5455
▁makes	-9.54574
▁record	-9.54622
ek	-9.54807
▁site	-9.54878
▁War	-9.55012
▁population	-9.55031
led	-9.55066
▁international	-9.55099
mi	-9.55115
▁official	-9.55124
▁photos	-9.55135
▁side	-9.55232
▁penggunaan	-9.55306
hi	-9.55313
▁meletakkan	-9.55328
▁fikir	-9.55332
▁Kanada	-9.55348
ger	-9.55378
▁Sabtu	-9.5538
▁Senator	-9.55544
▁antarabangsa	-9.55568
▁December	-9.55578
▁research	-9.55618
▁post	-9.55628
▁49	-9.55633
▁foto	-9.55848
uk	-9.5585
ten	-9.55983
off	-9.56014
▁Kebangsaan	-9.5603
▁Photo	-9.56123
▁further	-9.56219
▁music	-9.56269
▁fire	-9.56298
▁agama	-9.56329
▁tuduhan	-9.56392
▁Arab	-9.5645
▁higher	-9.56567
▁pesawat	-9.56614
▁membaca	-9.56625
▁mampu	-9.56722
ous	-9.56776
▁2007	-9.56851
▁Lebih	-9.56884
▁hotel	-9.57014
▁involved	-9.57067
▁Day	-9.57069
▁udara	-9.57315
▁shows	-9.57319
▁Tuan	-9.57364
▁various	-9.57385
ran	-9.57394
ap	-9.57575
line	-9.57603
▁general	-9.57616
▁asing	-9.57889
▁barang	-9.57913
▁interest	-9.57944
▁education	-9.58001
25	-9.58004
▁agensi	-9.58052
▁Chris	-9.58056
▁menghabiskan	-9.58086
▁front	-9.58143
by	-9.5817
▁senarai	-9.58258
▁Group	-9.58259
▁led	-9.58294
▁status	-9.58299
▁keuntungan	-9.58383
▁wife	-9.58407
▁berhenti	-9.58407
bar	-9.58431
▁membina	-9.58436
▁earlier	-9.58476
▁Lo	-9.58558
pan	-9.5872
▁nearly	-9.58734
min	-9.5877
▁individu	-9.5888
jo	-9.58917
▁browser	-9.58933
▁berharap	-9.58953
▁foreign	-9.58955
pen	-9.59003
▁child	-9.59026
▁strong	-9.59035
▁kekuatan	-9.59075
▁mulai	-9.59113
Z	-9.59171
os	-9.59221
est	-9.59243
▁dekat	-9.59284
11	-9.59325
▁harta	-9.59453
▁bidang	-9.59504
▁Islamic	-9.59611
kar	-9.59825
▁experience	-9.59826
▁Satu	-9.59841
▁Paris	-9.59881
▁khas	-9.59886
▁Pulau	-9.59904
▁main	-9.5991
▁PM	-9.59926
12	-9.60027
out	-9.60073
hu	-9.6009
▁friends	-9.60151
▁commune	-9.60193
ju	-9.60213
▁Parti	-9.60249
▁states	-9.60292
▁al	-9.60351
▁acara	-9.60373
gar	-9.60441
▁utara	-9.60441
▁peningkatan	-9.60473
▁betul	-9.60486
▁Smith	-9.60509
▁position	-9.60564
▁minit	-9.6058
▁plans	-9.60638
negara	-9.60686
▁Sungai	-9.60762
ol	-9.60786
▁Pen	-9.60799
▁workers	-9.60863
lan	-9.60868
▁Ku	-9.60874
▁kejadian	-9.61013
X	-9.61021
em	-9.61026
▁29	-9.61037
les	-9.61056
▁2017	-9.61073
▁buy	-9.61089
▁vote	-9.61127
▁bergerak	-9.61361
tra	-9.61509
▁Ho	-9.61516
▁permintaan	-9.61552
▁menjalankan	-9.61594
sen	-9.61614
▁bertindak	-9.61636
▁built	-9.61683
▁saw	-9.61763
▁Majlis	-9.61773
▁pelabur	-9.61801
13	-9.61809
▁diberikan	-9.61909
▁How	-9.61959
▁return	-9.62011
▁Her	-9.62486
▁Sementara	-9.62532
▁himself	-9.62547
▁morning	-9.62548
▁Bar	-9.62553
If	-9.62584
▁Afghanistan	-9.62676
▁debt	-9.62701
▁alat	-9.6272
▁gaji	-9.62751
▁areas	-9.62761
▁melancarkan	-9.62762
▁England	-9.62782
▁GOP	-9.62789
▁bintang	-9.62793
▁selamat	-9.62825
▁alasan	-9.62854
▁living	-9.62856
▁Sarawak	-9.62899
rata	-9.62915
▁komen	-9.62975
▁rangkaian	-9.62986
▁bad	-9.62994
▁biasanya	-9.63077
17	-9.63192
▁Ya	-9.63202
▁arah	-9.63229
▁berpendapat	-9.63245
▁berakhir	-9.63315
▁anything	-9.63463
▁rasmi	-9.63553
▁conference	-9.63588
▁Robert	-9.63613
▁income	-9.63673
▁latihan	-9.6382
▁problems	-9.63822
▁ask	-9.63848
▁pakar	-9.63877
▁diperlukan	-9.63892
▁peranan	-9.63972
▁bertemu	-9.63974
▁membunuh	-9.63992
▁mengumpulkan	-9.64108
▁31	-9.64162
▁Dari	-9.6424
▁County	-9.64281
▁Ja	-9.64288
▁art	-9.6432
▁membolehkan	-9.6437
▁Mahkamah	-9.64402
▁wartawan	-9.64542
▁bagaimanapun	-9.64567
▁career	-9.64591
▁keras	-9.64637
16	-9.64679
▁Sen	-9.64721
▁sambil	-9.64728
▁risk	-9.64742
▁Democratic	-9.64767
▁someone	-9.6479
▁500	-9.64795
▁meng	-9.64824
▁iPhone	-9.64845
▁lanjut	-9.64891
ron	-9.64924
▁putih	-9.64989
▁naik	-9.65007
▁Du	-9.65022
▁Kim	-9.65202
▁bin	-9.65251
▁am	-9.65263
Ke	-9.65322
▁tanda	-9.65383
▁karya	-9.65428
▁Airport	-9.65473
▁Ta	-9.65489
▁let	-9.65498
▁Lee	-9.6554
▁reports	-9.65542
▁bernilai	-9.65764
▁Kedah	-9.65799
▁berfungsi	-9.65933
▁semuanya	-9.6594
▁weeks	-9.66
tar	-9.66085
▁ubat	-9.66086
tor	-9.66097
▁Universiti	-9.66167
mu	-9.66202
18	-9.66207
▁race	-9.66323
▁nation	-9.66323
▁room	-9.66381
que	-9.66513
masing	-9.66557
▁isn	-9.66561
▁tidur	-9.66612
▁above	-9.66713
▁sepak	-9.66811
▁sepenuhnya	-9.6685
▁Act	-9.66858
wi	-9.66949
▁products	-9.67025
▁talk	-9.6703
▁stock	-9.67064
▁Perak	-9.67112
▁Muslim	-9.67133
▁dianggap	-9.67186
dy	-9.67225
▁Ma	-9.67248
▁Program	-9.67303
▁Bay	-9.67316
▁pelakon	-9.67407
▁coming	-9.67456
▁Shah	-9.67459
han	-9.67474
▁personal	-9.6757
000	-9.67618
▁pakaian	-9.67674
▁barat	-9.67715
▁II	-9.6782
▁Chief	-9.67935
▁largest	-9.67936
▁investment	-9.68081
▁Martin	-9.68156
▁kesalahan	-9.68276
▁lapangan	-9.6829
▁administration	-9.68315
▁hutang	-9.68367
▁Persekutuan	-9.68444
▁mengadakan	-9.68555
▁published	-9.68619
▁merancang	-9.68627
▁Johnson	-9.68682
▁kemenangan	-9.6885
gu	-9.689
mar	-9.6898
▁petang	-9.69056
▁perbelanjaan	-9.69205
▁latest	-9.69215
▁menyelesaikan	-9.6922
▁stop	-9.69228
way	-9.69246
▁legal	-9.69473
▁diambil	-9.69483
▁dolar	-9.69497
▁via	-9.69514
▁EDT	-9.69573
▁Besar	-9.69576
▁kulit	-9.69615
▁Hollywood	-9.69632
▁Jan	-9.69646
There	-9.69699
ru	-9.69706
▁Red	-9.69745
▁points	-9.69758
▁cases	-9.69895
▁February	-9.69933
▁kalangan	-9.70025
▁star	-9.70041
▁Kongres	-9.70058
▁Of	-9.7009
▁form	-9.70151
You	-9.70185
▁tell	-9.70194
▁bar	-9.70255
op	-9.70278
▁member	-9.70288
ful	-9.70291
▁interview	-9.70332
▁value	-9.70386
▁hadapan	-9.70434
▁leader	-9.70534
▁buat	-9.70622
▁land	-9.7065
▁drama	-9.70697
▁Party	-9.70865
ated	-9.70879
▁namun	-9.70881
▁senior	-9.70959
▁center	-9.7098
▁bring	-9.71023
▁pinjaman	-9.71044
▁Selain	-9.71062
▁Terengganu	-9.71137
▁Tom	-9.71146
▁seramai	-9.71314
▁bertanya	-9.71328
▁investigation	-9.71332
▁penyelidikan	-9.71453
▁rights	-9.71573
▁menangani	-9.71717
▁parents	-9.71813
▁seterusnya	-9.71871
▁Li	-9.72024
▁pembangunan	-9.72089
▁lower	-9.72099
▁mengikuti	-9.7214
▁platform	-9.72287
wan	-9.72315
▁Bo	-9.72339
▁standard	-9.72397
▁hope	-9.72442
kadang	-9.72526
ker	-9.72567
▁serius	-9.72682
▁pula	-9.72779
▁rather	-9.72836
▁diberi	-9.72868
▁pengalaman	-9.72965
▁groups	-9.7298
▁risiko	-9.72989
▁ringgit	-9.72989
▁tuntutan	-9.72993
▁Afrika	-9.73017
▁aplikasi	-9.7302
ally	-9.73032
▁dilaporkan	-9.7304
▁available	-9.73119
▁Inggeris	-9.73208
▁dikatakan	-9.73261
▁Americans	-9.73264
pi	-9.73279
▁organisasi	-9.73284
▁white	-9.73371
▁tertinggi	-9.73452
▁press	-9.73595
▁met	-9.73644
▁District	-9.73753
▁however	-9.73766
▁heart	-9.73773
▁penyakit	-9.7381
▁trade	-9.7387
▁menjelaskan	-9.73888
▁budaya	-9.73901
▁menghantar	-9.73917
▁Beberapa	-9.73918
fa	-9.73926
▁usia	-9.74017
▁whose	-9.74054
▁Post	-9.74072
of	-9.74093
▁reason	-9.74093
▁space	-9.74158
▁kasih	-9.74313
▁guru	-9.74334
▁lokasi	-9.74377
▁bukti	-9.74427
▁potential	-9.74446
▁perubatan	-9.74494
▁Barack	-9.7452
▁understand	-9.74545
▁dekad	-9.74575
▁komuniti	-9.74588
▁Council	-9.74673
▁Kedua	-9.747
▁melibatkan	-9.74706
▁key	-9.74708
▁age	-9.74878
▁peminat	-9.74916
▁executive	-9.7497
▁pembunuhan	-9.75005
▁suatu	-9.75055
▁Z	-9.75135
▁siri	-9.75276
▁nothing	-9.75288
▁Kelantan	-9.75329
▁hukuman	-9.75539
▁Kita	-9.75554
▁These	-9.75636
▁jobs	-9.75744
▁Super	-9.75782
ver	-9.75832
▁pasangan	-9.75891
tik	-9.75925
▁leave	-9.7597
▁pandangan	-9.7598
▁terjadi	-9.76117
ex	-9.76142
▁longer	-9.76147
▁2009,	-9.76202
▁cut	-9.7621
▁cadangan	-9.76255
▁impact	-9.7644
▁setahun	-9.7651
▁Health	-9.76596
▁Jadi	-9.76608
▁seven	-9.76639
sama	-9.76674
▁dijangka	-9.76705
▁sejumlah	-9.76719
▁meninggal	-9.76737
▁wants	-9.76769
▁phone	-9.76963
5%	-9.77024
ze	-9.77062
▁voters	-9.77067
ping	-9.77068
▁Wan	-9.77084
▁tujuh	-9.77109
▁Not	-9.77117
▁Sebilangan	-9.77117
▁couple	-9.77124
▁try	-9.77214
▁Ko	-9.77235
▁Seperti	-9.77279
▁Te	-9.77309
▁Baru	-9.77457
▁menimbulkan	-9.77579
if	-9.77632
$	-9.77644
▁Q	-9.77737
▁penjara	-9.77848
▁bergantung	-9.77905
su	-9.77925
kin	-9.77996
▁tentu	-9.7801
▁membuka	-9.78045
▁Carolina	-9.78054
▁create	-9.78065
cu	-9.78095
▁Sam	-9.78213
▁tujuan	-9.78313
▁Muhammad	-9.7833
▁investors	-9.78376
▁Tentera	-9.78423
▁KUALA	-9.78467
▁died	-9.78523
▁Bandar	-9.78528
field	-9.78617
▁situation	-9.78636
▁lives	-9.7865
▁European	-9.78683
▁running	-9.78714
▁Peter	-9.78715
▁timur	-9.78759
▁akibat	-9.78807
kah	-9.78823
▁contoh	-9.78829
▁menunggu	-9.78859
▁players	-9.78876
▁jenayah	-9.78891
nd	-9.78967
▁luas	-9.79021
▁Even	-9.79049
bat	-9.79147
▁firm	-9.79175
▁account	-9.79176
▁iklan	-9.7922
▁release	-9.79233
▁Ahli	-9.79297
▁Hall	-9.794
▁everyone	-9.79462
▁Parlimen	-9.79492
▁aktiviti	-9.79512
▁pentadbiran	-9.7955
▁Lapangan	-9.79652
▁Tu	-9.79662
▁Read	-9.79675
▁debate	-9.79811
▁played	-9.79867
ent	-9.79932
▁menyumbang	-9.79997
▁drug	-9.80009
▁everything	-9.80101
▁son	-9.80146
▁Island	-9.80248
▁pengundi	-9.80292
▁radio	-9.80328
ai	-9.80329
▁offer	-9.80363
▁terms	-9.80364
▁desa	-9.80472
▁melepaskan	-9.80577
▁jawatan	-9.8059
▁menganggap	-9.80592
▁sekiranya	-9.80608
▁pertunjukan	-9.80643
▁Richard	-9.80676
▁menghadiri	-9.80688
▁Canada	-9.8073
▁fight	-9.80787
▁focus	-9.80903
▁alih	-9.80947
▁AFP	-9.80971
▁Ter	-9.81047
They	-9.81066
▁themselves	-9.81107
▁meet	-9.81263
▁PS	-9.81303
▁rest	-9.81321
▁tekanan	-9.81407
▁ABC	-9.81424
▁berasal	-9.81473
▁siasatan	-9.81505
▁ensure	-9.81529
▁X	-9.81542
▁Jalan	-9.81596
▁similar	-9.81602
▁turn	-9.81638
▁mean	-9.81704
▁considered	-9.81827
▁Raja	-9.8187
▁energy	-9.81901
▁Jakarta	-9.81925
▁gaya	-9.82
▁Scott	-9.82078
ard	-9.82146
▁Perang	-9.82161
▁memasuki	-9.8218
▁peng	-9.82206
con	-9.82239
▁Mike	-9.82264
▁sent	-9.82323
▁nasional	-9.82356
ring	-9.82397
▁probably	-9.82558
▁sense	-9.82592
▁35	-9.82601
ating	-9.82631
▁2006	-9.82671
▁menteri	-9.82694
▁penurunan	-9.82708
▁code	-9.8271
▁bertahun	-9.82743
▁mengikut	-9.8275
▁minister	-9.82757
▁seems	-9.82779
ac	-9.82805
▁pintu	-9.82825
▁Most	-9.82835
▁evidence	-9.82842
▁faedah	-9.82868
▁access	-9.82901
▁Da	-9.82909
ning	-9.82913
▁doktor	-9.82942
▁Congress	-9.82951
▁management	-9.83005
▁wasn	-9.83007
▁whole	-9.83023
uh	-9.83078
▁menyediakan	-9.831
▁Terbang	-9.83104
▁William	-9.83162
▁authorities	-9.8321
▁First	-9.83231
▁Itali	-9.83252
▁Don	-9.83324
▁selain	-9.83342
q	-9.83667
▁Meanwhile	-9.83747
▁true	-9.83769
▁Hospital	-9.83783
▁separuh	-9.83799
▁Joe	-9.83826
ish	-9.83868
▁production	-9.83884
▁costs	-9.8389
ized	-9.84016
▁|	-9.84043
▁cause	-9.84043
▁dibina	-9.84123
▁success	-9.84175
▁mendakwa	-9.84184
▁employees	-9.84204
we	-9.84341
▁performance	-9.84444
▁bit	-9.84545
▁mengakui	-9.84585
▁build	-9.84604
▁Ga	-9.84628
▁sukan	-9.84629
▁NFL	-9.8481
▁Si	-9.84852
▁sektor	-9.84861
▁results	-9.8487
▁efforts	-9.84897
▁road	-9.84919
▁gave	-9.84925
▁term	-9.84937
▁agak	-9.84961
▁sampai	-9.84979
▁soon	-9.84991
▁board	-9.85058
▁Europe	-9.85102
▁visit	-9.85108
▁Steve	-9.85246
▁named	-9.85283
21	-9.85368
▁needed	-9.85438
▁panggilan	-9.85502
▁photo	-9.85549
▁worked	-9.85608
so	-9.85611
▁Ra	-9.85616
▁Click	-9.85635
▁Sekarang	-9.85651
▁yakin	-9.85657
▁kecamatan	-9.85666
▁tua	-9.85745
▁Putih	-9.85778
▁staff	-9.85847
▁asas	-9.85849
▁Ryan	-9.85868
▁difficult	-9.85992
▁pemilihan	-9.86014
▁memahami	-9.86048
▁swasta	-9.86052
▁halaman	-9.86055
ies	-9.86055
▁menemui	-9.86096
▁customers	-9.86134
▁shot	-9.86167
▁saudara	-9.86259
▁bersetuju	-9.8634
▁UK	-9.86379
▁menang	-9.86406
▁present	-9.86486
▁adakah	-9.865
▁200	-9.86515
▁editor	-9.86528
24	-9.86598
▁rates	-9.86598
▁Kota	-9.86686
▁perlawanan	-9.86885
▁diterbitkan	-9.86901
▁quarter	-9.86945
yang	-9.86976
▁persembahan	-9.86982
▁keperluan	-9.8701
▁lihat	-9.87032
▁enable	-9.87107
Se	-9.87145
▁questions	-9.87148
▁simply	-9.87159
▁pengurusan	-9.87173
▁Black	-9.87237
▁Thomas	-9.87277
▁spending	-9.87328
▁bersedia	-9.87334
▁Ba	-9.87355
▁users	-9.87425
▁Iowa	-9.87456
▁raised	-9.87506
▁belajar	-9.87515
▁warga	-9.87542
▁From	-9.87579
▁minutes	-9.87689
▁provided	-9.87737
eng	-9.87742
end	-9.87776
▁requires	-9.87777
vo	-9.87786
▁hujung	-9.87812
▁perbincangan	-9.87838
▁LUMPUR	-9.87844
▁games	-9.87851
▁date	-9.87925
▁semalam	-9.87931
▁French	-9.87938
▁worth	-9.87994
▁Green	-9.88026
▁Microsoft	-9.88168
Mereka	-9.88267
▁Meng	-9.88339
▁itself	-9.88351
fe	-9.88453
▁biggest	-9.88499
▁janji	-9.88525
▁opportunity	-9.8855
▁parties	-9.88565
▁brought	-9.8867
▁pendapat	-9.88691
chi	-9.88786
▁maka	-9.88823
Fi	-9.8889
om	-9.88909
▁Fed	-9.88922
▁created	-9.88928
▁supaya	-9.88944
ada	-9.88953
▁memenuhi	-9.89085
▁kepentingan	-9.89107
▁hold	-9.89111
▁either	-9.89146
▁menyedari	-9.89201
▁pasar	-9.89311
▁Jackson	-9.89317
▁ujian	-9.89377
▁komputer	-9.89393
▁Bi	-9.89454
▁Car	-9.89479
cha	-9.89483
▁sea	-9.89485
▁anyone	-9.8953
▁selatan	-9.89533
▁abad	-9.89533
▁pemilik	-9.8962
▁permulaan	-9.89811
▁kejayaan	-9.89883
▁Amazon	-9.89895
▁tugas	-9.8991
▁lawatan	-9.89912
▁works	-9.89956
▁watak	-9.89987
▁tak	-9.90026
twitter	-9.90093
▁berterusan	-9.90104
▁College	-9.90165
▁2001	-9.90215
▁Senate	-9.90219
▁attention	-9.90292
ster	-9.90318
▁Ri	-9.90351
▁sebenar	-9.90369
▁pertandingan	-9.9037
▁Republicans	-9.90497
▁pantai	-9.90532
▁eight	-9.90538
▁turned	-9.90615
▁PH	-9.90636
▁stay	-9.9068
▁Bukit	-9.90682
▁Can	-9.90697
▁response	-9.90762
▁Association	-9.90776
▁High	-9.90798
▁peguam	-9.90853
▁spent	-9.90938
▁leading	-9.90945
je	-9.90971
▁strategi	-9.9101
▁Senat	-9.91026
▁Hill	-9.91034
▁Brazil	-9.91071
▁light	-9.91101
▁Para	-9.91107
▁menggambarkan	-9.9123
ng	-9.91245
▁search	-9.91264
▁medical	-9.91287
term	-9.91294
▁sebelah	-9.91302
▁budget	-9.91318
car	-9.91331
▁sidang	-9.91358
▁Germany	-9.91362
▁Semasa	-9.91404
▁Massachusetts	-9.91412
▁didakwa	-9.91441
▁Rumah	-9.91489
fo	-9.91623
sy	-9.91665
▁bill	-9.91675
▁amount	-9.91755
▁certain	-9.9176
▁field	-9.91863
▁{	-9.91916
▁Central	-9.91919
▁Vi	-9.91957
long	-9.92032
▁Na	-9.92098
▁pe	-9.92117
▁fall	-9.92255
▁Am	-9.92337
▁70	-9.92413
▁Filem	-9.92447
▁Japan	-9.926
▁super	-9.92623
▁menuju	-9.92627
▁Is	-9.92667
▁lapan	-9.92668
▁view	-9.92678
}	-9.92715
▁pesakit	-9.9274
▁Union	-9.9277
▁tinjauan	-9.92779
▁Dua	-9.92945
▁kawalan	-9.92959
▁kids	-9.92971
▁merah	-9.92991
▁Bu	-9.93054
Anda	-9.93105
▁pendek	-9.93114
cer	-9.9312
▁penulis	-9.93207
▁anggaran	-9.93224
Q	-9.93237
▁decided	-9.93246
▁sold	-9.93273
▁friend	-9.93277
▁Hu	-9.93284
▁rekod	-9.93357
▁Saudi	-9.93364
▁rawatan	-9.93404
▁husband	-9.93405
▁paid	-9.93447
▁mengatasi	-9.93453
▁words	-9.93489
▁garis	-9.93491
▁Mc	-9.93535
▁forward	-9.93543
▁menjalani	-9.93544
▁happened	-9.93564
▁cannot	-9.93587
▁tawaran	-9.93594
▁memakai	-9.93607
▁penyokong	-9.93625
▁wrong	-9.93682
▁Thailand	-9.93751
▁perkahwinan	-9.93766
▁Ha	-9.93853
▁officer	-9.93879
▁cerita	-9.93906
▁original	-9.94063
tidak	-9.94116
▁penonton	-9.94164
tz	-9.94171
▁Ada	-9.94176
▁comment	-9.94177
▁Malay	-9.94192
▁kaum	-9.94193
ding	-9.94217
isme	-9.94277
▁ground	-9.94351
▁80	-9.94393
▁milik	-9.94456
▁currently	-9.94592
▁agency	-9.94721
▁sebarang	-9.94731
bal	-9.94736
▁akaun	-9.94742
aran	-9.94786
▁self	-9.94862
▁1990	-9.94975
▁sub	-9.95003
▁cenderung	-9.95025
▁civil	-9.95027
▁incident	-9.95046
▁berkongsi	-9.95085
▁Najib	-9.95114
well	-9.95237
45	-9.95246
▁Tahun	-9.95281
▁wawancara	-9.95301
▁Ci	-9.95318
▁compared	-9.95318
▁Semua	-9.95324
hati	-9.95329
▁Williams	-9.95332
▁sejuk	-9.9534
▁force	-9.954
▁speech	-9.95426
▁televisyen	-9.95545
▁menjaga	-9.95564
▁keganasan	-9.95566
▁daughter	-9.95584
ov	-9.95669
eh	-9.95716
▁programs	-9.95722
net	-9.95777
▁sederhana	-9.95817
▁melindungi	-9.95826
▁perlumbaan	-9.95838
▁Royal	-9.95897
▁Ro	-9.95929
▁Sun	-9.95932
ant	-9.95959
▁easy	-9.95967
tic	-9.95972
▁mengejutkan	-9.95994
▁Peng	-9.96009
▁candidates	-9.96102
▁Russia	-9.96132
▁continued	-9.96159
▁Cina	-9.96165
Per	-9.96181
60	-9.96334
▁Ne	-9.96378
zi	-9.96382
▁Ukraine	-9.96414
▁network	-9.9644
▁kad	-9.96455
▁2005	-9.96523
▁English	-9.96574
lang	-9.96737
*	-9.9685
▁instead	-9.96881
▁else	-9.96939
▁pertemuan	-9.96958
▁attacks	-9.97064
▁kekurangan	-9.97071
▁Ti	-9.97072
▁common	-9.97073
▁PERTANYAAN	-9.97089
▁serious	-9.97135
▁opposition	-9.97261
▁serupa	-9.97279
▁cash	-9.97318
Tidak	-9.9735
▁takes	-9.97354
pu	-9.97355
▁red	-9.97386
▁television	-9.97433
▁Pat	-9.97462
▁despite	-9.97582
▁Eksekutif	-9.97761
▁Kemudian	-9.97888
▁ET	-9.97961
low	-9.98066
▁blog	-9.98081
har	-9.98082
rah	-9.98095
▁football	-9.98156
23	-9.98214
▁remains	-9.98223
▁45	-9.98225
bertanggungjawab	-9.98232
▁memanggil	-9.98261
▁effort	-9.98281
▁con	-9.98338
▁perdana	-9.9839
▁Development	-9.98415
▁perbandaran	-9.98427
▁kepala	-9.98447
▁akhbar	-9.98451
▁culture	-9.98491
▁berlangsung	-9.98505
▁travel	-9.98506
▁Here	-9.98521
ser	-9.98544
▁remain	-9.98611
▁Jim	-9.98679
▁God	-9.98725
for	-9.98766
▁stand	-9.98874
▁bekerjasama	-9.98893
▁menyerang	-9.98904
cal	-9.98953
▁Education	-9.98957
▁Selepas	-9.99006
hari	-9.9901
▁allow	-9.99022
▁ISIS	-9.99034
▁Associated	-9.99055
▁training	-9.99066
▁source	-9.99111
par	-9.99124
ho	-9.99169
▁menuntut	-9.9923
▁player	-9.99265
▁Pas	-9.99289
▁remaja	-9.99309
▁moment	-9.99385
▁sector	-9.99393
▁2014,	-9.99395
ren	-9.9944
▁disebabkan	-9.99497
▁terbaru	-9.99536
▁mengesahkan	-9.99539
▁daya	-9.99541
▁la	-9.99621
▁Daerah	-9.99626
▁CA	-9.99646
▁Raya	-9.99788
▁Un	-9.99788
▁era	-9.9979
▁Salah	-9.9981
▁forces	-9.99816
▁gadis	-9.99822
▁address	-9.99866
▁sell	-10.0003
▁Committee	-10.0014
▁sebab	-10.002
vi	-10.0021
▁activities	-10.0022
▁pulang	-10.0027
▁pengurus	-10.0029
▁Sanders	-10.0034
▁fans	-10.0034
▁heard	-10.004
▁menentukan	-10.0045
▁Charles	-10.0046
ville	-10.0048
▁goal	-10.0052
▁Fortune	-10.0053
▁Cup	-10.0058
▁pernyataan	-10.0059
▁2004	-10.0062
▁membentuk	-10.0065
▁1980	-10.0069
▁masing	-10.0073
ey	-10.0074
▁goes	-10.0083
▁berhampiran	-10.0086
▁tahunan	-10.0086
▁step	-10.0086
▁annual	-10.009
▁pemandu	-10.01
ny	-10.0101
▁student	-10.0106
▁River	-10.0106
▁Jones	-10.0112
▁Capital	-10.0117
▁schools	-10.0118
▁Ford	-10.0122
red	-10.0126
▁segi	-10.0127
▁ex	-10.0128
▁huge	-10.0129
22	-10.0134
▁Indian	-10.0136
▁pintar	-10.0147
▁Wanita	-10.0147
▁pressure	-10.0149
▁relationship	-10.0155
▁growing	-10.0156
▁chance	-10.0157
▁Arizona	-10.0157
▁kiri	-10.0158
▁Jersey	-10.0159
▁language	-10.0163
▁allowed	-10.0164
uan	-10.0165
mat	-10.0166
▁previous	-10.017
▁design	-10.0173
▁Many	-10.0181
but	-10.0184
▁persen	-10.0185
▁Jawatankuasa	-10.0186
▁Institute	-10.0188
▁inside	-10.0194
▁included	-10.0195
ial	-10.0195
▁haiwan	-10.02
▁emas	-10.0204
▁Ismail	-10.0204
▁panel	-10.0208
▁mind	-10.0209
▁soalan	-10.021
▁rata	-10.0211
▁pertahanan	-10.0211
▁REUTERS	-10.0223
mon	-10.023
▁Taman	-10.0236
▁gay	-10.0239
▁families	-10.024
▁diadakan	-10.0243
▁Mu	-10.0244
▁tried	-10.0246
▁word	-10.0257
▁terutamanya	-10.0262
ram	-10.0263
ization	-10.0267
▁memegang	-10.0278
▁summer	-10.0283
▁yesterday	-10.0285
ther	-10.0291
▁novel	-10.0296
▁menyebut	-10.0311
▁Laut	-10.0311
▁90	-10.0311
Di	-10.0312
▁mahukan	-10.0313
▁Po	-10.0314
▁kredit	-10.0314
▁Perkhidmatan	-10.0316
▁Pakistan	-10.0318
▁product	-10.032
▁mengalahkan	-10.0321
▁NEW	-10.0331
▁Kumpulan	-10.0332
▁stage	-10.0335
▁bayi	-10.0339
▁safety	-10.034
▁markets	-10.035
pur	-10.0352
▁maju	-10.0358
▁profesional	-10.0366
▁menghentikan	-10.0368
▁sah	-10.0371
rak	-10.0376
qui	-10.0376
▁helped	-10.0376
▁Che	-10.038
▁playing	-10.038
▁Ca	-10.0382
AL	-10.0382
ING	-10.0383
ab	-10.0388
▁municipality	-10.0392
▁changes	-10.0392
▁Harapan	-10.0395
▁class	-10.0398
▁Aceh	-10.0405
▁pemerintahan	-10.0409
▁kontrak	-10.041
▁Ni	-10.041
port	-10.0411
▁ditemui	-10.0416
▁jurucakap	-10.0418
▁appeared	-10.0418
▁pembinaan	-10.0421
▁32	-10.0423
▁AT	-10.0428
▁aset	-10.043
▁break	-10.0431
▁Baca	-10.0434
▁perlindungan	-10.0435
ney	-10.0439
▁itulah	-10.0444
▁showed	-10.0449
▁$2	-10.0456
▁menyaksikan	-10.0459
▁Ge	-10.046
26	-10.0462
gan	-10.0465
▁restoran	-10.0472
▁2015,	-10.0473
▁dead	-10.0476
▁nombor	-10.0478
▁ditutup	-10.0479
▁Tim	-10.048
▁bergabung	-10.0482
▁pem	-10.0492
▁ability	-10.0493
▁Jo	-10.0499
▁baharu	-10.0501
▁Bagaimana	-10.0503
▁usually	-10.0506
ven	-10.0508
▁increased	-10.0512
▁khusus	-10.0513
▁Rakyat	-10.0514
▁watch	-10.0515
▁berdiri	-10.0516
▁sign	-10.0525
▁mewakili	-10.0527
ob	-10.0527
▁content	-10.0527
▁crisis	-10.053
▁province	-10.0532
▁Turki	-10.0538
▁fund	-10.0539
35	-10.0543
▁act	-10.0547
▁funds	-10.0559
▁diterima	-10.0571
▁message	-10.0577
▁mewujudkan	-10.0585
▁Chi	-10.0592
MA	-10.0593
La	-10.0599
▁revenue	-10.0602
▁construction	-10.0604
lar	-10.0605
▁Forbes	-10.0606
▁Then	-10.0607
▁Setiausaha	-10.0613
ini	-10.0614
▁En	-10.0625
▁Ibrahim	-10.0628
▁ready	-10.0628
▁Ohio	-10.063
akan	-10.0631
▁ahead	-10.0633
▁below	-10.0636
▁insurans	-10.0639
▁dijual	-10.064
▁membenarkan	-10.065
▁quickly	-10.066
▁Hotel	-10.0661
▁leadership	-10.0663
▁dipercayai	-10.0665
▁jenama	-10.0666
▁diketahui	-10.0669
▁organization	-10.067
▁Virginia	-10.0672
▁Last	-10.0674
_	-10.0685
my	-10.0686
▁events	-10.069
▁2010,	-10.0699
tang	-10.0702
▁DEWAN	-10.0707
▁krisis	-10.0716
▁Media	-10.0716
▁harapan	-10.0732
▁changed	-10.0737
wood	-10.0738
▁Bhd	-10.0739
▁menjawab	-10.0741
▁ways	-10.0743
▁percuma	-10.0745
▁modern	-10.0745
▁college	-10.0745
▁kemudahan	-10.0745
95	-10.0748
king	-10.0759
▁website	-10.0759
▁tuan	-10.076
Sekiranya	-10.0763
ana	-10.0767
▁loss	-10.0773
▁knew	-10.0779
▁pembayaran	-10.0779
▁sakit	-10.0782
▁failed	-10.0785
▁asli	-10.0788
▁scene	-10.0788
▁author	-10.0789
▁bunga	-10.08
▁officers	-10.0808
▁syarat	-10.0813
▁Jack	-10.0815
▁opening	-10.0815
▁terdiri	-10.0819
▁version	-10.0819
▁NBC	-10.0821
▁alam	-10.0822
▁religious	-10.0824
▁Road	-10.0826
▁base	-10.0834
▁bertahan	-10.0834
▁Although	-10.0839
▁agreed	-10.084
▁2000	-10.084
▁kemampuan	-10.0842
▁Democrats	-10.0846
▁Kong	-10.0847
▁test	-10.0853
▁Big	-10.0854
tak	-10.0861
33	-10.0866
▁happen	-10.0866
▁quality	-10.0869
▁Sha	-10.0872
sur	-10.0872
▁lack	-10.0874
▁demand	-10.0879
▁kaya	-10.0879
▁song	-10.0882
▁feet	-10.0882
▁station	-10.0886
▁Secretary	-10.0886
▁pembuat	-10.0888
▁mental	-10.0888
▁perbezaan	-10.0893
ud	-10.09
▁beginning	-10.0901
▁sebilangan	-10.0902
▁warna	-10.0905
▁Star	-10.0909
▁menjadikannya	-10.0911
▁berapa	-10.0915
▁Apabila	-10.0916
tin	-10.0923
che	-10.0925
▁Speaker	-10.0927
▁middle	-10.0928
▁membincangkan	-10.0929
▁arrested	-10.0931
▁kebangsaan	-10.0934
Ma	-10.0937
▁dibawa	-10.094
▁gembira	-10.094
▁Long	-10.0943
▁felt	-10.0951
▁letter	-10.0958
▁individual	-10.0962
▁charges	-10.0963
▁Two	-10.0969
▁melebihi	-10.0975
But	-10.0975
▁dibuka	-10.098
▁golongan	-10.0982
▁Calif	-10.0984
▁tradisional	-10.0985
70	-10.0998
lon	-10.1005
▁Sepanyol	-10.1006
▁airport	-10.1006
▁pertempuran	-10.1007
▁tiada	-10.1008
▁Tengah	-10.1011
▁penyelesaian	-10.102
▁kakitangan	-10.1021
▁Nor	-10.1022
▁Also	-10.1025
▁catatan	-10.1026
99	-10.1026
▁believed	-10.1037
▁Pan	-10.1038
▁answer	-10.1043
28	-10.1049
▁Bloomberg	-10.105
▁kepercayaan	-10.1053
▁Commission	-10.1056
▁katakan	-10.1056
▁Pengarah	-10.1057
▁positif	-10.1065
▁reduce	-10.1067
annya	-10.1071
fer	-10.1074
▁rise	-10.1078
▁hadir	-10.108
▁ancaman	-10.108
▁Akta	-10.1082
ize	-10.1085
▁mid	-10.1087
▁Pakatan	-10.109
▁central	-10.1095
▁prestasi	-10.1099
▁berpusat	-10.1099
▁menengah	-10.1101
▁Russian	-10.1105
▁studio	-10.1106
▁Cruz	-10.1106
▁defense	-10.111
▁reach	-10.1114
ft	-10.1116
▁numbers	-10.1116
▁anjing	-10.112
▁akal	-10.1131
▁includes	-10.1133
▁teruk	-10.114
▁Saint	-10.1143
▁pop	-10.115
▁pengeluaran	-10.1153
▁versi	-10.1159
▁Ad	-10.116
▁Ex	-10.1164
▁amaran	-10.1168
▁seem	-10.1172
▁moved	-10.1174
▁Antarabangsa	-10.1174
▁Wa	-10.1175
▁Las	-10.1182
▁Japanese	-10.1185
▁throughout	-10.1186
▁stesen	-10.1193
▁kelab	-10.1196
ier	-10.1198
ance	-10.1199
▁immediately	-10.12
▁Business	-10.1201
▁RAKYAT	-10.1205
ye	-10.1213
▁Pu	-10.1214
nu	-10.1216
▁Mungkin	-10.1218
▁looks	-10.1218
▁Wi	-10.1219
▁sejauh	-10.1227
▁expect	-10.1231
ite	-10.1239
▁rules	-10.1246
▁majority	-10.1248
▁competition	-10.1251
▁Hong	-10.1253
▁pretty	-10.1255
▁quite	-10.1256
▁demikian	-10.1257
▁Com	-10.1257
▁Eric	-10.126
▁dilaksanakan	-10.1261
▁cabaran	-10.1268
▁spend	-10.1271
▁Hal	-10.1284
Kita	-10.1285
▁followed	-10.1293
▁firma	-10.1294
▁opened	-10.1302
▁gol	-10.1304
▁band	-10.1305
▁Kelly	-10.1307
▁Home	-10.1309
▁girls	-10.131
▁agreement	-10.1314
▁raise	-10.1314
side	-10.1316
▁calls	-10.1318
▁Office	-10.1322
▁membiarkan	-10.1332
29	-10.1334
ever	-10.1334
▁Abu	-10.1337
▁Ibu	-10.135
▁PAS	-10.1356
▁giving	-10.1356
▁contract	-10.1357
▁Abdullah	-10.1363
ina	-10.1366
▁dollars	-10.1369
▁Fa	-10.1369
▁marriage	-10.1373
▁traditional	-10.1378
▁chairman	-10.138
▁meneruskan	-10.1383
▁meter	-10.1387
▁tarikh	-10.1388
iti	-10.1391
tro	-10.1396
▁Eng	-10.1396
▁sasaran	-10.1398
▁shares	-10.1401
hal	-10.1402
▁described	-10.1403
▁2012,	-10.1411
▁zaman	-10.1414
▁Har	-10.1415
war	-10.1421
▁minimum	-10.1426
▁layak	-10.1434
gal	-10.1436
our	-10.1438
▁berhubung	-10.1439
sel	-10.1456
atan	-10.1463
