<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
#	0
'	0
[	0
]	0
a	-2.25198
▁	-3.28434
,	-3.35634
▁yang	-4.13584
▁dan	-4.19192
▁di	-4.2231
▁dengan	-5.18434
▁ini	-5.19835
▁untuk	-5.24275
▁dalam	-5.29108
▁itu	-5.34508
nya	-5.34932
s	-5.42581
▁,	-5.44206
▁pada	-5.53401
▁aku	-5.59181
▁tidak	-5.67272
▁ke	-5.71234
an	-5.79953
▁dari	-5.83469
▁akan	-5.91474
▁kepada	-5.92014
▁the	-5.942
▁juga	-6.03461
▁tahun	-6.06395
▁adalah	-6.11988
kan	-6.12691
▁oleh	-6.13363
▁mereka	-6.1958
▁telah	-6.22338
▁ada	-6.23641
▁sebagai	-6.25087
i	-6.26814
▁Malaysia	-6.28067
▁bagi	-6.28695
▁atau	-6.32664
:	-6.32773
▁orang	-6.34941
▁merupakan	-6.35501
▁sebuah	-6.3868
▁tak	-6.38817
▁and	-6.40875
▁negara	-6.47519
▁lebih	-6.49468
▁to	-6.51532
▁daripada	-6.51616
▁of	-6.52992
▁satu	-6.57495
▁saya	-6.58733
▁kita	-6.6164
▁menjadi	-6.63433
t	-6.64606
▁seperti	-6.68867
▁boleh	-6.71783
▁lagi	-6.72269
▁in	-6.73664
2	-6.76705
▁berkata	-6.77139
▁hari	-6.77255
▁tersebut	-6.78784
▁lain	-6.79428
▁tu	-6.82278
e	-6.83204
▁katanya	-6.8441
▁terletak	-6.91314
▁kerana	-6.92689
▁dapat	-6.92967
▁nak	-6.93063
▁ia	-6.94288
▁Aku	-6.95663
▁I	-6.97284
▁sudah	-6.97572
▁sama	-6.98904
▁ni	-6.99928
▁secara	-7.01985
▁ialah	-7.0349
▁serta	-7.03494
▁semua	-7.05145
▁kawasan	-7.06583
▁RM	-7.06623
▁masa	-7.0685
▁kerajaan	-7.07631
▁hanya	-7.08154
▁pun	-7.08882
k	-7.09412
d	-7.09458
▁?	-7.10101
▁Pada	-7.11474
▁beliau	-7.13945
▁rumah	-7.14726
▁1	-7.14759
▁masih	-7.14888
▁Indonesia	-7.15612
▁apa	-7.161
▁Islam	-7.16458
▁Di	-7.17146
▁Menteri	-7.1743
▁banyak	-7.17517
▁anak	-7.17812
?	-7.18276
n	-7.18684
ku	-7.19535
▁seorang	-7.19705
▁:	-7.21961
▁dua	-7.22227
▁perlu	-7.22456
▁beberapa	-7.23355
▁atas	-7.23917
▁isu	-7.24168
▁bukan	-7.2465
▁antara	-7.24772
▁A	-7.24913
▁ketika	-7.25526
m	-7.26676
▁kata	-7.27658
▁lalu	-7.2853
▁mana	-7.29018
▁mempunyai	-7.29057
▁pihak	-7.29142
ing	-7.31415
▁negeri	-7.32306
▁baru	-7.32755
lah	-7.33026
▁selepas	-7.35036
▁terhadap	-7.36878
▁bahawa	-7.37252
▁kami	-7.39371
in	-7.402
▁sebelum	-7.40475
o	-7.40512
▁Kerajaan	-7.41188
▁baik	-7.41321
ed	-7.4224
h	-7.43436
▁tetapi	-7.44397
▁Dalam	-7.45191
▁bersama	-7.45358
▁iaitu	-7.45396
▁besar	-7.45423
▁sangat	-7.45792
1	-7.47182
▁sendiri	-7.47234
▁Beliau	-7.47871
▁2	-7.48082
▁bawah	-7.48403
▁hingga	-7.48435
▁S	-7.48684
▁Datuk	-7.48706
▁melalui	-7.4999
▁termasuk	-7.50904
▁buat	-7.50907
;	-7.51838
▁juta	-7.52119
▁pertama	-7.52281
▁bisa	-7.5319
▁dah	-7.53879
▁Dr	-7.54535
▁3	-7.54762
▁membuat	-7.54771
▁is	-7.54912
▁sehingga	-7.55524
▁terus	-7.56017
/	-7.56139
▁pernah	-7.56941
▁sekolah	-7.57213
y	-7.57276
▁for	-7.57558
▁turut	-7.58303
▁kerja	-7.58403
▁masyarakat	-7.58475
▁dunia	-7.58887
▁memberi	-7.6016
▁tapi	-7.60763
▁Yang	-7.6096
▁diri	-7.6138
▁al	-7.61386
▁rakyat	-7.62045
u	-7.62177
▁that	-7.62351
▁air	-7.62611
▁salah	-7.63378
▁berkenaan	-7.6347
▁The	-7.63617
▁kali	-7.63891
▁ber	-7.64963
▁tempat	-7.65179
▁la	-7.65823
▁Ia	-7.65882
▁kedua	-7.66722
▁setiap	-7.66759
▁memiliki	-7.66932
▁sini	-7.67241
▁lelaki	-7.67623
▁jadi	-7.69059
er	-7.69651
▁kau	-7.70417
▁apabila	-7.71289
▁digunakan	-7.73129
▁mengenai	-7.73227
▁tahu	-7.74073
▁tinggi	-7.74132
▁sebab	-7.74358
▁sebanyak	-7.74417
▁menggunakan	-7.74564
▁!	-7.74811
▁4	-7.74826
A	-7.75047
▁saat	-7.75382
▁on	-7.75401
▁Melayu	-7.75792
▁pula	-7.76506
▁bulan	-7.7653
▁jika	-7.77624
S	-7.77638
▁mengambil	-7.77665
▁jumlah	-7.78643
▁daerah	-7.79
▁rasa	-7.79104
▁syarikat	-7.7994
▁kalau	-7.80205
▁masalah	-7.81112
▁Dia	-7.81139
▁Al	-7.81143
▁luar	-7.81975
▁nama	-7.82341
▁pelajar	-7.82362
▁Kementerian	-7.8279
▁tiga	-7.83598
▁kini	-7.84442
▁M	-7.84513
▁Sekolah	-7.84725
p	-7.85139
▁sejak	-7.85362
▁je	-7.85372
▁de	-7.85467
▁Negeri	-7.85559
▁be	-7.85729
▁utama	-7.85882
▁B	-7.86161
▁karena	-7.86205
▁program	-7.87804
▁macam	-7.8793
▁sedang	-7.88585
▁was	-7.88623
▁masuk	-7.88784
▁ekonomi	-7.89241
▁5	-7.89493
▁Ketua	-7.89606
3	-7.90022
▁tanpa	-7.90307
▁hidup	-7.90328
▁saja	-7.90654
▁10	-7.90957
▁wanita	-7.91502
▁**	-7.91549
▁bandar	-7.91734
▁berlaku	-7.91843
▁as	-7.92033
▁ibu	-7.9261
B	-7.92643
▁hati	-7.92842
▁pelbagai	-7.92882
▁memang	-7.93014
▁sekali	-7.93148
▁semula	-7.93362
di	-7.9382
▁melakukan	-7.93905
▁harus	-7.93936
▁media	-7.93995
▁sampai	-7.94134
▁Negara	-7.94866
▁Tapi	-7.94874
▁mungkin	-7.95123
▁with	-7.95287
▁para	-7.95315
▁melihat	-7.95643
▁Allah	-7.96474
▁hal	-7.96477
▁Ini	-7.96585
▁mampu	-7.96853
▁Seri	-7.97225
▁wilayah	-7.97235
▁mendapat	-7.98423
▁dilakukan	-7.98916
M	-7.99021
▁selama	-7.9924
▁lama	-7.99303
r	-8.00323
▁Ke	-8.00636
▁politik	-8.00763
▁kembali	-8.00952
l	-8.01033
▁paling	-8.01438
▁ramai	-8.01597
▁Perdana	-8.02008
ly	-8.02315
▁membantu	-8.02396
▁berada	-8.02741
▁kes	-8.02775
▁Namun	-8.03201
▁kampung	-8.03404
▁bahasa	-8.0354
▁Amerika	-8.0354
▁tentang	-8.0405
▁keluarga	-8.0406
▁kat	-8.04421
5	-8.04567
19	-8.04836
▁menerima	-8.04865
▁kemudian	-8.05141
▁ahli	-8.05228
▁Saya	-8.05314
▁jalan	-8.05431
▁peratus	-8.0555
▁perkara	-8.05735
▁P	-8.06001
▁awal	-8.06179
▁buah	-8.06392
▁kecil	-8.06642
si	-8.06705
▁namun	-8.06766
▁mata	-8.06837
▁sahaja	-8.0697
▁yg	-8.07002
▁belum	-8.07122
▁mak	-8.07168
▁Kuala	-8.07286
▁K	-8.07653
▁makanan	-8.07688
▁at	-8.07778
▁harga	-8.07815
es	-8.08476
al	-8.08509
▁agama	-8.0907
▁6	-8.0917
▁ter	-8.09199
▁sistem	-8.09862
▁it	-8.10381
▁Jabatan	-8.11186
▁tindakan	-8.11386
▁penting	-8.11515
▁sekarang	-8.11901
▁datang	-8.11962
▁Mohd	-8.12206
▁seluruh	-8.12388
g	-8.12591
▁tanah	-8.12668
▁China	-8.12781
▁Kebangsaan	-8.12908
re	-8.13082
▁perempuan	-8.13171
▁se	-8.13944
▁terdapat	-8.14127
▁bahwa	-8.14968
▁sekitar	-8.15272
▁India	-8.15284
4	-8.15286
▁supaya	-8.15383
▁waktu	-8.15562
▁usaha	-8.1588
▁mahu	-8.16326
▁Selain	-8.16417
▁memberikan	-8.16906
▁Dan	-8.16985
I	-8.17071
▁menyatakan	-8.17351
man	-8.17783
en	-8.18162
▁agar	-8.18264
▁semasa	-8.18349
▁E	-8.18381
▁depan	-8.18648
▁hasil	-8.18962
mu	-8.19024
▁ingin	-8.19252
▁bila	-8.19262
ah	-8.19322
T	-8.1955
▁mula	-8.196
▁Presiden	-8.19683
▁manusia	-8.19765
▁me	-8.19884
f	-8.20221
▁bilion	-8.20358
li	-8.2061
▁tempoh	-8.20686
▁T	-8.20687
▁malam	-8.2092
▁balik	-8.21268
▁sosial	-8.21333
▁are	-8.21721
▁per	-8.21722
▁keluar	-8.21836
▁Perancis	-8.22139
▁parti	-8.22437
▁18	-8.22534
▁langsung	-8.22709
▁berkaitan	-8.22717
▁Kampung	-8.22907
▁raya	-8.23034
▁Menurut	-8.23167
b	-8.23768
▁you	-8.23946
C	-8.23961
▁kamu	-8.24194
▁makan	-8.24692
▁Tuan	-8.24825
▁2019	-8.24889
se	-8.24915
▁filem	-8.24929
▁penduduk	-8.25236
▁Abdul	-8.25348
▁Se	-8.25423
▁C	-8.2547
▁jam	-8.25659
▁membawa	-8.26176
te	-8.26315
▁he	-8.27191
▁industri	-8.27202
▁komun	-8.27352
de	-8.27532
▁projek	-8.27723
▁memastikan	-8.2782
6	-8.28235
▁pergi	-8.28261
▁pasukan	-8.28282
▁setelah	-8.28883
▁kuasa	-8.28885
▁Ber	-8.28915
▁kira	-8.28923
undang	-8.29111
▁G	-8.29457
▁7	-8.2998
▁awam	-8.30178
▁tetap	-8.302
▁Tak	-8.30511
▁Untuk	-8.30662
▁keputusan	-8.30668
▁from	-8.30728
▁berjaya	-8.3073
▁pendidikan	-8.30839
▁keadaan	-8.31194
K	-8.31221
▁D	-8.31769
▁tiada	-8.31859
▁pembangunan	-8.32008
▁perkhidmatan	-8.3215
▁kurang	-8.32328
▁Mereka	-8.32439
▁anggota	-8.32646
▁kumpulan	-8.32743
▁menyebabkan	-8.32749
▁seramai	-8.32843
▁biasa	-8.33269
le	-8.33407
▁kena	-8.33444
▁Pulau	-8.33501
▁si	-8.33801
▁mengatakan	-8.33829
▁20	-8.33921
▁warga	-8.34347
▁lah	-8.34725
▁dekat	-8.34836
▁N	-8.34978
▁meningkatkan	-8.35249
▁kereta	-8.3532
▁dulu	-8.35434
▁Ahmad	-8.35731
▁jenis	-8.35901
D	-8.36039
▁menunjukkan	-8.36257
▁begitu	-8.36306
▁by	-8.36398
▁tengah	-8.36557
▁12	-8.3657
▁bermula	-8.36585
▁cara	-8.37327
▁peringkat	-8.37506
▁semakin	-8.37842
▁Syarikat	-8.37983
▁empat	-8.38164
!	-8.38517
▁mengikut	-8.38928
▁proses	-8.39038
▁2018	-8.39062
is	-8.39114
on	-8.39202
▁langkah	-8.3921
▁not	-8.3926
▁dibuat	-8.3931
▁Sementara	-8.39476
▁F	-8.39672
G	-8.398
to	-8.39822
▁baharu	-8.4008
▁Bagi	-8.40164
▁tadi	-8.4032
▁bidang	-8.4056
▁kaum	-8.40626
ri	-8.40761
▁kenyataan	-8.40821
▁selalu	-8.42015
P	-8.42033
▁walaupun	-8.42147
▁mendapatkan	-8.42205
▁Jakarta	-8.4239
▁jabatan	-8.42587
us	-8.42779
▁Selatan	-8.42938
▁said	-8.43102
▁bekerja	-8.43104
z	-8.43223
▁8	-8.43254
▁Kalau	-8.43408
▁selain	-8.4384
7	-8.43896
▁ayah	-8.43937
▁15	-8.44565
▁lima	-8.4486
▁bahagian	-8.45079
▁dikenali	-8.45627
▁tangan	-8.45748
▁kadar	-8.46418
▁U	-8.46655
▁pemain	-8.46693
▁Parlimen	-8.46716
▁Mahathir	-8.46896
0	-8.47348
▁Sabah	-8.477
ni	-8.47766
▁Mei	-8.48265
▁pagi	-8.48299
▁30	-8.48771
▁Majlis	-8.49057
▁cakap	-8.49171
▁Dewan	-8.49282
▁produk	-8.49284
▁Lumpur	-8.4958
Saya	-8.49843
▁berbanding	-8.49939
H	-8.49965
▁cukup	-8.49993
▁Katanya	-8.50229
▁suka	-8.50317
▁have	-8.50497
▁akhir	-8.50542
▁guru	-8.50606
▁so	-8.5095
▁&	-8.51089
▁tempatan	-8.511
▁golongan	-8.51243
c	-8.51308
▁minta	-8.5131
▁polis	-8.51434
▁Barat	-8.51752
▁pusat	-8.51803
ke	-8.51836
8	-8.51909
▁sambil	-8.51918
▁undang	-8.52114
▁pilihan	-8.5215
9	-8.52242
▁mudah	-8.5235
▁laporan	-8.524
▁ya	-8.52835
▁mulai	-8.52916
▁kalangan	-8.5339
▁pasti	-8.53452
▁bantuan	-8.53565
com	-8.53716
▁bentuk	-8.53742
▁cerita	-8.54051
▁lepas	-8.5417
ti	-8.54172
▁sesuatu	-8.54202
▁April	-8.54443
▁this	-8.54518
▁manakala	-8.54646
▁9	-8.54861
kira	-8.54915
▁kan	-8.55103
▁Persekutuan	-8.55146
▁diberikan	-8.55167
▁Sungai	-8.55309
▁desa	-8.55436
▁AS	-8.55557
N	-8.5557
un	-8.55601
ar	-8.55632
dua	-8.55677
▁kos	-8.55914
▁memba	-8.55922
▁Sri	-8.55935
▁11	-8.55939
▁So	-8.56199
▁hampir	-8.56266
▁Ada	-8.56369
▁kecamatan	-8.56388
▁Ahli	-8.56497
▁Cina	-8.56683
ter	-8.56737
▁O	-8.5674
▁Timur	-8.56751
▁or	-8.56909
▁bahan	-8.57369
▁Asia	-8.57435
▁kelas	-8.57632
▁Jadi	-8.5786
▁bekas	-8.58069
▁rendah	-8.58136
th	-8.58366
▁jelas	-8.58406
▁his	-8.58406
▁mencapai	-8.58448
▁nilai	-8.58474
▁berdasarkan	-8.5861
▁asing	-8.58634
▁sektor	-8.58774
▁pekerja	-8.58791
ang	-8.59035
▁menarik	-8.59107
▁Hal	-8.59203
▁Me	-8.59335
▁menerusi	-8.59466
▁badan	-8.59824
▁Johor	-8.59913
▁wang	-8.60011
no	-8.60151
▁arah	-8.60162
▁Kota	-8.60304
▁jauh	-8.60603
ik	-8.60613
▁terjadi	-8.60685
▁masing	-8.60758
la	-8.60811
▁mencari	-8.60827
▁;	-8.6088
▁Selangor	-8.60945
▁keseluruhan	-8.61013
▁muda	-8.61161
▁minyak	-8.61378
▁aktiviti	-8.61461
▁In	-8.61706
▁tiba	-8.61776
▁maka	-8.61787
▁sumber	-8.6198
▁sedikit	-8.62065
▁Mac	-8.62169
▁kawan	-8.62218
▁R	-8.62257
▁buku	-8.62698
▁Mohamad	-8.62748
▁ringgit	-8.6279
▁hak	-8.62848
▁Sarawak	-8.62867
▁Iran	-8.63028
kanak	-8.63147
▁dilaksanakan	-8.63199
▁Dengan	-8.63264
▁Sultan	-8.63302
▁Muhammad	-8.63486
masing	-8.63538
▁Jalan	-8.63612
▁PERTANYAAN	-8.63654
▁sepanjang	-8.63699
▁cuba	-8.63936
▁sering	-8.64097
▁Pendidikan	-8.64225
▁individu	-8.64407
▁16	-8.64501
▁keselamatan	-8.64576
▁Januari	-8.64642
ng	-8.64815
▁duduk	-8.64942
et	-8.64963
▁kejadian	-8.64973
ir	-8.64993
▁Raja	-8.65002
ul	-8.65194
▁menjadikan	-8.65238
▁demikian	-8.65255
▁14	-8.6533
▁gue	-8.65484
▁Raya	-8.6573
▁J	-8.6604
▁hubungan	-8.6614
▁Tun	-8.66191
▁UMNO	-8.66245
▁e	-8.6654
▁pengguna	-8.66691
▁adik	-8.67195
▁kasih	-8.67315
▁perniagaan	-8.6743
▁pe	-8.67545
▁will	-8.67554
▁2017	-8.67723
▁has	-8.67779
▁Nasional	-8.67937
▁Jepun	-8.68045
▁tinggal	-8.68198
▁amat	-8.68232
or	-8.68435
▁berusia	-8.68479
▁Besar	-8.68535
w	-8.68594
▁suatu	-8.68642
▁akibat	-8.68971
▁Kita	-8.69148
il	-8.69273
▁suami	-8.69435
▁sebarang	-8.69483
▁benar	-8.69597
▁teknologi	-8.69611
▁Kabupaten	-8.698
▁but	-8.69855
▁tentera	-8.69963
▁13	-8.70021
▁H	-8.70075
▁panjang	-8.7014
▁kewangan	-8.70149
▁meminta	-8.70288
▁ku	-8.70427
▁sebenarnya	-8.70592
▁pendapatan	-8.70778
▁belajar	-8.70795
▁pemimpin	-8.70798
▁Orang	-8.70931
▁diberi	-8.71089
▁musim	-8.71111
▁menteri	-8.71183
▁akhirnya	-8.71245
▁L	-8.71297
pe	-8.71472
▁Tan	-8.71492
▁perbandaran	-8.71571
▁Jerman	-8.71701
▁Akta	-8.71857
▁berhubung	-8.71929
▁melibatkan	-8.72072
▁peluang	-8.72246
▁pemerintah	-8.72312
▁nanti	-8.72676
▁Timbalan	-8.72834
▁sakit	-8.73211
▁maklumat	-8.73235
▁Rakyat	-8.7327
▁Universiti	-8.73288
▁had	-8.73419
▁pegawai	-8.73537
▁2020	-8.73609
ur	-8.73623
▁melaksanakan	-8.73709
▁jangan	-8.73747
▁terutama	-8.73839
▁dasar	-8.73857
▁Apa	-8.73917
ce	-8.73974
▁dilihat	-8.73976
▁tanya	-8.74472
▁terba	-8.74529
▁2015	-8.74544
▁lagu	-8.74594
▁diambil	-8.74644
J	-8.74789
me	-8.75086
▁Pusat	-8.75471
▁milik	-8.75549
▁2016	-8.75552
▁my	-8.75688
▁tau	-8.75837
▁laut	-8.75869
▁Arab	-8.75874
▁Najib	-8.75972
▁He	-8.7601
▁mangsa	-8.76172
F	-8.76565
▁menyediakan	-8.76678
▁re	-8.76685
▁data	-8.77102
▁penuh	-8.77287
▁Dunia	-8.77667
R	-8.77752
▁/	-8.78023
▁17	-8.7806
▁mengalami	-8.7807
▁sentiasa	-8.78077
▁Dari	-8.78111
▁Tidak	-8.78203
▁Jun	-8.78242
▁Jika	-8.7839
▁Hari	-8.78507
▁duit	-8.78997
▁Utara	-8.79284
▁MENTERI	-8.79395
▁terbaik	-8.79502
▁operasi	-8.79539
W	-8.79639
▁penggunaan	-8.79765
14	-8.79784
▁belakang	-8.79788
▁kuat	-8.79855
▁naik	-8.80007
▁terlalu	-8.80051
▁pasaran	-8.80163
▁September	-8.80522
▁Ter	-8.80568
mi	-8.80609
ne	-8.8094
▁Ya	-8.81109
▁Per	-8.81565
▁Polis	-8.8164
▁bakal	-8.81872
▁lo	-8.81995
▁utara	-8.82024
▁Re	-8.82056
▁mau	-8.82094
mana	-8.82238
▁suara	-8.82514
ber	-8.82532
▁kapal	-8.82624
▁b	-8.82662
▁sana	-8.82719
▁keperluan	-8.82853
▁Program	-8.82908
▁video	-8.83136
▁pulang	-8.83149
▁bilik	-8.83218
▁Perak	-8.83244
▁Singapura	-8.83288
▁Kedah	-8.83402
▁segera	-8.83518
▁sebahagian	-8.83741
▁bola	-8.83814
▁meningkat	-8.83953
▁malah	-8.84001
10	-8.84193
▁Bandar	-8.84211
▁murid	-8.84612
▁jawatan	-8.84724
▁Lapangan	-8.84764
▁we	-8.84771
▁kehidupan	-8.84839
▁kerjasama	-8.84874
▁tahap	-8.84953
▁KUALA	-8.85225
▁Air	-8.85331
▁kajian	-8.85373
▁her	-8.85507
▁bin	-8.85547
▁penyakit	-8.85589
▁kebangsaan	-8.85665
▁2014	-8.85772
▁men	-8.86012
▁Pengarah	-8.8607
▁disebabkan	-8.86086
▁Wan	-8.86158
▁barat	-8.86192
▁calon	-8.86218
▁antarabangsa	-8.86302
▁Kelantan	-8.86708
do	-8.86993
tu	-8.87185
▁peruntukan	-8.8728
▁ketiga	-8.87327
▁kanak	-8.87436
▁Pinang	-8.87613
▁asal	-8.87647
▁Baru	-8.87705
orang	-8.87722
anak	-8.87866
▁Ali	-8.87967
▁can	-8.88056
▁agensi	-8.88121
▁Daerah	-8.88234
▁Terbang	-8.88278
▁time	-8.88282
▁terakhir	-8.88326
▁kesan	-8.88418
▁siasatan	-8.88424
▁kenapa	-8.88439
▁kota	-8.88595
E	-8.88893
st	-8.88905
▁sejarah	-8.8936
▁semalam	-8.89365
▁terima	-8.89637
▁Terengganu	-8.89647
▁terdiri	-8.90084
▁barang	-8.90182
bi	-8.90271
▁lokasi	-8.90331
▁Pe	-8.90592
▁up	-8.9088
▁benda	-8.90922
▁Terdapat	-8.90999
per	-8.91045
▁tertentu	-8.91165
apa	-8.9139
▁lanjut	-8.91586
▁pekerjaan	-8.91593
▁betul	-8.91717
▁Ar	-8.91981
▁muncul	-8.92035
▁kedudukan	-8.92239
▁zaman	-8.92608
▁no	-8.92642
▁bagaimana	-8.92704
▁khas	-8.92723
▁all	-8.92764
▁sementara	-8.92783
▁meng	-8.92793
▁enam	-8.92837
▁minggu	-8.92875
▁0	-8.92958
▁New	-8.93047
▁terkenal	-8.93152
▁muka	-8.93316
▁dianggap	-8.93357
▁seseorang	-8.93391
▁Rp	-8.93463
30	-8.93566
▁segala	-8.93583
▁kesihatan	-8.9367
▁tujuan	-8.93684
▁berjalan	-8.93734
▁percaya	-8.93742
▁terpaksa	-8.9375
▁terbesar	-8.9385
▁their	-8.93978
▁alam	-8.94043
men	-8.94126
▁Oktober	-8.94173
▁umum	-8.94182
▁Le	-8.9437
ch	-8.94383
▁Baca	-8.94423
▁membaca	-8.94443
▁sesuai	-8.94472
▁dirinya	-8.94641
ry	-8.94714
▁beli	-8.94859
ji	-8.9489
▁mati	-8.94908
▁dikeluarkan	-8.94987
▁Setelah	-8.95026
▁soal	-8.95071
▁Korea	-8.95099
▁pihaknya	-8.95287
▁Shah	-8.95301
▁hadir	-8.95304
▁terlibat	-8.9536
▁LUMPUR	-8.95506
▁berat	-8.9554
▁ruang	-8.95696
▁pandangan	-8.95698
▁x	-8.95721
▁kaki	-8.95794
▁punya	-8.96096
▁Bhd	-8.96161
ut	-8.96221
▁V	-8.96304
▁cukai	-8.96381
▁W	-8.96404
▁pintu	-8.9644
20	-8.96548
▁Bank	-8.97101
▁bangunan	-8.97105
▁menjalankan	-8.97182
▁Jawa	-8.97389
▁diadakan	-8.97501
▁khususnya	-8.97614
▁24	-8.97699
▁pembinaan	-8.97728
▁Oleh	-8.97877
▁bermain	-8.97938
▁25	-8.98035
▁November	-8.98152
el	-8.98195
it	-8.98228
j	-8.98271
▁who	-8.9848
▁Bukit	-8.98566
▁siap	-8.98832
▁berbeza	-8.98891
▁bapa	-8.98933
▁turun	-8.98954
▁Mahkamah	-8.98976
x	-8.99486
▁hadapan	-8.99493
▁agak	-8.99516
sama	-8.99609
▁Taman	-8.99635
ya	-8.99656
▁Pengerusi	-8.99867
▁Disember	-9.00082
▁tenaga	-9.00378
▁membuka	-9.00399
▁timur	-9.00432
▁La	-9.00448
▁mengeluarkan	-9.00556
▁PH	-9.00602
▁i	-9.00736
▁an	-9.0078
▁kepentingan	-9.00959
▁segi	-9.00967
▁rasmi	-9.01009
▁isteri	-9.01051
▁memilih	-9.01077
▁swasta	-9.01109
ve	-9.01147
▁Walaupun	-9.01336
▁perubahan	-9.01376
ge	-9.01385
▁they	-9.01411
▁*	-9.01483
▁Bahasa	-9.01486
▁unit	-9.01808
Kita	-9.01826
▁siapa	-9.0185
▁Si	-9.02006
▁gagal	-9.0203
▁Sebagai	-9.02055
▁do	-9.02065
▁terbang	-9.02117
▁Australia	-9.02136
ki	-9.02161
▁gaji	-9.0227
▁sedia	-9.02378
▁perhatian	-9.02547
ro	-9.02705
▁pentadbiran	-9.0272
▁memerlukan	-9.02882
lu	-9.02995
▁majlis	-9.03191
▁De	-9.03195
▁demi	-9.03387
▁Su	-9.03445
▁menjelaskan	-9.03465
▁Filem	-9.03698
▁Pembangunan	-9.03806
▁membentuk	-9.04269
▁PAS	-9.04386
▁21	-9.04454
▁Ogos	-9.04458
▁Kami	-9.04494
ll	-9.04518
▁Selepas	-9.0457
han	-9.04765
▁Inggeris	-9.04933
▁one	-9.0498
▁Julai	-9.05029
▁berharap	-9.05068
▁budaya	-9.05132
▁biasanya	-9.0514
▁pengurusan	-9.05195
▁Wilayah	-9.05305
▁_	-9.05395
▁surat	-9.05432
▁n	-9.05457
▁cepat	-9.05476
▁tidur	-9.05573
▁Be	-9.05684
▁50	-9.05748
▁cuma	-9.05797
kah	-9.05979
▁menyertai	-9.06073
15	-9.061
▁Ismail	-9.0616
▁hilang	-9.06355
▁sokongan	-9.06397
▁pelaksanaan	-9.06701
▁No	-9.06784
▁berubah	-9.07137
ok	-9.07297
▁Sebab	-9.07392
▁menghasilkan	-9.07393
▁rakan	-9.07435
▁diterima	-9.07502
▁Kedua	-9.07722
▁were	-9.07741
L	-9.07766
▁ikut	-9.07781
tan	-9.07808
▁acara	-9.07811
▁Februari	-9.07819
▁sidang	-9.08028
▁Ibu	-9.08363
▁peningkatan	-9.08389
ung	-9.08417
▁sepak	-9.08431
▁m	-9.08573
▁Tanah	-9.0863
▁takut	-9.08656
ja	-9.08861
go	-9.0895
▁sejumlah	-9.08963
▁perkembangan	-9.09071
▁Tahun	-9.09103
▁ujar	-9.09169
▁ditemui	-9.09304
▁dijangka	-9.09336
▁peranan	-9.09348
▁sekiranya	-9.09396
▁ilmu	-9.09525
▁dahulu	-9.09571
▁Sukan	-9.09808
▁bebas	-9.09855
▁menjaga	-9.09857
▁l	-9.0991
id	-9.09912
▁Itali	-9.09915
▁terutamanya	-9.10096
▁RAKYAT	-9.1016
▁korang	-9.10197
▁kepala	-9.1032
▁Antara	-9.10454
▁100	-9.10711
▁Ku	-9.10713
▁terbuka	-9.10978
▁serangan	-9.11008
▁which	-9.11343
▁menurut	-9.1149
▁nampak	-9.11687
▁Bagaimanapun	-9.1169
▁Satu	-9.11696
▁berikut	-9.11743
▁tengok	-9.11792
▁membeli	-9.11829
▁kedai	-9.11833
ra	-9.11853
▁Tentera	-9.11904
▁Thailand	-9.11955
▁positif	-9.12122
▁Harapan	-9.12507
▁meninggal	-9.12607
▁mengurangkan	-9.12679
▁perasaan	-9.12736
▁Tengah	-9.1277
▁institusi	-9.12842
▁ambil	-9.12966
▁cadangan	-9.12971
▁menangani	-9.12972
00	-9.13077
▁bagaimanapun	-9.13241
▁23	-9.13256
▁latihan	-9.1335
ong	-9.13407
▁Y	-9.13454
▁guna	-9.13564
▁Alam	-9.13598
▁Kau	-9.13653
▁pesawat	-9.13714
▁kenderaan	-9.13803
▁pelaburan	-9.13945
▁masjid	-9.14036
gi	-9.14093
40	-9.14131
V	-9.14167
▁aspek	-9.14235
ton	-9.14298
▁bahkan	-9.14376
▁Abdullah	-9.14415
bu	-9.14468
▁api	-9.14486
▁kisah	-9.14503
▁Ketika	-9.14514
▁lapangan	-9.14518
▁tambahan	-9.14541
▁perjalanan	-9.14597
▁DEWAN	-9.14616
▁berusaha	-9.14627
▁dijalankan	-9.14631
▁22	-9.14637
▁19	-9.14747
▁meninggalkan	-9.14748
tik	-9.14843
▁pakai	-9.14902
▁pertanian	-9.14917
▁also	-9.14968
▁Masjid	-9.15024
▁2013	-9.15071
▁kekal	-9.15262
baru	-9.15297
▁mesti	-9.15314
▁lainnya	-9.15493
▁dikatakan	-9.15503
▁Tinggi	-9.156
▁Dipertua	-9.15711
▁Antarabangsa	-9.1575
negara	-9.15791
▁Bukan	-9.15922
▁bangsa	-9.15942
▁kementerian	-9.16041
▁Melaka	-9.16049
▁pejabat	-9.16052
ga	-9.16208
▁jatuh	-9.16395
▁membolehkan	-9.16445
▁Aceh	-9.16517
▁ikan	-9.1662
000	-9.16631
▁Muslim	-9.1668
▁berbagai	-9.16757
▁mengadakan	-9.1701
▁peng	-9.17027
▁pinjaman	-9.17126
▁sawit	-9.17173
▁mendapati	-9.1726
O	-9.17283
▁berasal	-9.17289
▁kematian	-9.17414
ting	-9.17539
▁global	-9.17807
▁solat	-9.17841
▁yakin	-9.17898
lan	-9.17919
▁Ibrahim	-9.17972
▁Sebelum	-9.18003
▁out	-9.18182
▁2010	-9.18203
▁As	-9.18203
▁pukul	-9.18529
▁perlawanan	-9.18645
ran	-9.18673
▁dgn	-9.1871
im	-9.18798
▁Anda	-9.18825
▁pertumbuhan	-9.18831
▁Eropah	-9.18972
▁kesalahan	-9.19066
▁berkuasa	-9.19297
▁pen	-9.19351
▁Mak	-9.19468
▁Men	-9.19539
▁hutang	-9.19563
ko	-9.19715
ci	-9.19781
▁persen	-9.19853
▁berita	-9.19867
▁umat	-9.19999
▁petang	-9.20107
▁pasal	-9.20219
▁Turki	-9.20236
▁kebanyakan	-9.20346
▁31	-9.2037
U	-9.20503
▁perang	-9.20569
▁contoh	-9.20704
▁dibawa	-9.20711
▁more	-9.20993
▁It	-9.20999
▁Parti	-9.21112
▁Tu	-9.21119
▁she	-9.21323
▁GUK	-9.21398
▁sy	-9.22054
▁Kesihatan	-9.22111
▁tepat	-9.22122
@	-9.2222
▁hutan	-9.22281
▁khusus	-9.22379
du	-9.2247
▁faktor	-9.22692
▁kemudahan	-9.22738
▁laman	-9.22784
▁been	-9.22827
dan	-9.22873
▁Jangan	-9.22939
▁ketua	-9.23009
san	-9.23066
▁dilaporkan	-9.23087
▁kegiatan	-9.23165
lo	-9.23196
▁seterusnya	-9.23292
ling	-9.2334
▁Provinsi	-9.23383
Kami	-9.23447
▁menuju	-9.23534
▁Jawatankuasa	-9.23566
▁hospital	-9.23578
Pertua	-9.23597
▁Isu	-9.23659
11	-9.23774
▁perusahaan	-9.23821
▁Suruhanjaya	-9.23829
▁sempat	-9.23888
▁sebelah	-9.23971
▁dibina	-9.23998
▁Co	-9.241
▁sebaliknya	-9.241
▁serius	-9.24191
ny	-9.24273
▁BN	-9.243
▁LISAN	-9.24309
▁bekalan	-9.24312
▁perdagangan	-9.24528
▁samping	-9.24532
▁udara	-9.2454
▁status	-9.24663
▁Mu	-9.24684
▁asas	-9.24715
▁bank	-9.24879
▁mahkamah	-9.24959
ol	-9.25148
▁universiti	-9.25153
50	-9.2519
▁permohonan	-9.2533
▁Pakatan	-9.25339
▁menghadapi	-9.25353
▁menolak	-9.25397
▁Poskod	-9.2549
▁DAP	-9.2557
▁Bila	-9.25629
q	-9.25764
▁wujud	-9.25812
▁gambar	-9.25831
▁Pilihan	-9.25902
The	-9.26005
Y	-9.26024
▁marah	-9.26083
▁jugak	-9.26095
▁about	-9.26107
18	-9.26286
wa	-9.26337
▁putih	-9.26343
▁Piala	-9.2641
▁gaya	-9.2643
pan	-9.26516
▁sebelumnya	-9.26654
▁bertemu	-9.26693
▁Foto	-9.26706
▁Seksyen	-9.26743
uk	-9.26899
▁To	-9.26952
▁Abu	-9.26976
▁balas	-9.26976
wan	-9.27001
▁alasan	-9.2712
▁rasuah	-9.27287
▁kaedah	-9.27423
▁didakwa	-9.27491
▁tugas	-9.27535
13	-9.27594
▁jawab	-9.27597
▁faham	-9.27648
▁berikutan	-9.27798
▁sebenar	-9.27876
ca	-9.28117
▁Republik	-9.28223
ian	-9.28246
▁merasa	-9.28266
be	-9.28305
up	-9.28383
▁sepenuhnya	-9.28522
▁tubuh	-9.2859
▁emas	-9.28649
▁Itu	-9.28668
▁hitam	-9.28755
▁Semua	-9.28844
▁selatan	-9.28872
▁ditetapkan	-9.28912
▁Haji	-9.28992
▁setahun	-9.2912
▁just	-9.29148
▁pasar	-9.29285
▁virus	-9.29575
▁40	-9.2959
ers	-9.29878
um	-9.30055
▁un	-9.30099
▁mengumumkan	-9.30101
▁apakah	-9.30184
tiba	-9.30228
▁menyokong	-9.30236
▁sayang	-9.30245
ck	-9.30276
▁Kewangan	-9.3042
▁ribu	-9.30486
▁antaranya	-9.3052
▁bilangan	-9.30592
▁Kumpulan	-9.3066
▁27	-9.30751
▁dilantik	-9.30859
▁Industri	-9.3088
▁memenuhi	-9.30959
▁baju	-9.3108
▁28	-9.31174
▁pengalaman	-9.31264
▁merujuk	-9.31305
▁An	-9.31311
▁26	-9.31371
ba	-9.3138
▁Facebook	-9.31391
▁pulak	-9.31447
▁Pertama	-9.31457
▁melebihi	-9.31622
▁Laut	-9.31718
sh	-9.31786
▁berlangsung	-9.31826
▁Sdn	-9.32057
▁Persatuan	-9.32186
▁digital	-9.32208
▁Mas	-9.32282
▁siri	-9.32433
▁berhenti	-9.32596
▁disebut	-9.32604
▁mendengar	-9.32629
▁teman	-9.32796
▁hukum	-9.32803
▁PKR	-9.32871
▁abang	-9.33065
son	-9.33166
▁menentang	-9.33196
▁selesai	-9.33213
▁bayaran	-9.33216
▁mem	-9.33345
bertanggungjawab	-9.33364
▁cinta	-9.33453
▁like	-9.33454
▁menunggu	-9.33498
▁Pegawai	-9.3351
▁Lim	-9.3352
co	-9.33541
▁first	-9.33626
▁umur	-9.33717
yang	-9.3372
▁album	-9.33731
▁Perang	-9.33745
12	-9.33843
der	-9.33942
▁Man	-9.3403
▁menambah	-9.34072
▁Batu	-9.34077
▁cari	-9.34102
▁permainan	-9.34147
▁Ha	-9.3429
▁Go	-9.34303
▁abad	-9.34405
▁pelakon	-9.34412
▁Pas	-9.34632
▁mendakwa	-9.34685
17	-9.34836
▁membina	-9.34918
▁Wanita	-9.34924
▁sungai	-9.35012
▁pembangkang	-9.35056
▁Ekonomi	-9.35063
▁Salah	-9.3507
▁daya	-9.35093
▁Pen	-9.352
▁pelanggan	-9.35205
▁%	-9.35216
▁mewujudkan	-9.35259
pi	-9.35324
▁Tetapi	-9.35399
▁merah	-9.35458
▁tujuh	-9.35501
▁inisiatif	-9.35568
▁Li	-9.35625
▁kerusi	-9.35697
▁ditahan	-9.35786
▁Anwar	-9.35791
▁Menurutnya	-9.35803
▁dijadikan	-9.35813
▁darah	-9.35852
▁semangat	-9.35853
▁2011	-9.35956
▁sukan	-9.3602
Se	-9.36094
▁lihat	-9.36164
▁ingat	-9.36234
ment	-9.3625
▁arahan	-9.36262
▁tertinggi	-9.36305
▁British	-9.36335
▁pro	-9.36382
▁Razak	-9.36424
▁p	-9.36504
**	-9.3658
▁komuniti	-9.36639
▁menyelesaikan	-9.36682
▁penerbangan	-9.36832
▁aja	-9.3685
▁Lembaga	-9.36869
▁its	-9.36977
▁Menengah	-9.37019
▁Saat	-9.37028
▁wajah	-9.37163
▁Do	-9.37398
▁bertujuan	-9.37688
▁habis	-9.37717
▁tanda	-9.37787
▁|	-9.37936
mo	-9.37977
▁Nur	-9.38114
▁seni	-9.38129
▁nombor	-9.38218
▁ayat	-9.38281
▁Pejabat	-9.38296
▁sikit	-9.38398
▁2012	-9.38562
▁Israel	-9.38616
▁Lo	-9.38646
▁Rumah	-9.38711
▁YB	-9.38714
▁Anak	-9.3907
▁would	-9.39073
▁sesi	-9.39213
▁Sepanyol	-9.3924
▁sikap	-9.39276
▁usia	-9.39392
▁situ	-9.3943
MDB	-9.39439
vi	-9.3946
▁Pahang	-9.39481
▁tanggungjawab	-9.39505
▁panas	-9.39508
▁pemerintahan	-9.39514
▁pengajian	-9.39864
▁jenayah	-9.39926
▁membayar	-9.39935
asi	-9.39938
▁bernama	-9.40008
▁aktif	-9.40075
▁keras	-9.40298
▁Saudi	-9.40316
▁syarat	-9.4038
▁populasi	-9.40445
▁berjumlah	-9.40465
▁memenangi	-9.40469
▁gak	-9.40486
▁disediakan	-9.40607
benar	-9.40621
▁gadis	-9.40641
▁29	-9.40663
▁bertindak	-9.40699
▁PEMBERITAHUAN	-9.40788
▁terkait	-9.40827
▁saham	-9.40849
▁Rusia	-9.40874
▁permintaan	-9.40896
▁menawarkan	-9.40926
▁meter	-9.40968
▁II	-9.40993
▁harta	-9.41003
▁berkembang	-9.41026
▁bersetuju	-9.41031
ek	-9.41056
tak	-9.4115
▁ga	-9.41168
▁warna	-9.41247
lain	-9.41249
▁maaf	-9.41301
▁Covid	-9.41343
▁dipercayai	-9.41413
▁kelompok	-9.41422
▁minit	-9.41511
▁diketahui	-9.4164
▁Mi	-9.41647
▁menjawab	-9.41673
▁United	-9.41701
▁layak	-9.41762
▁batu	-9.41791
▁wakil	-9.41943
▁when	-9.42001
▁kontrak	-9.42122
▁Nor	-9.4219
▁Ri	-9.42239
▁hukuman	-9.4236
▁memandang	-9.42505
▁sedar	-9.4254
16	-9.42556
▁jangka	-9.42725
▁haiwan	-9.42888
▁luas	-9.42977
▁memulakan	-9.42998
▁meneruskan	-9.43026
▁Bersatu	-9.43133
▁ditubuhkan	-9.43473
▁Kemudian	-9.43508
▁menang	-9.43554
▁mengaku	-9.4359
▁Sejak	-9.43605
▁pengeluaran	-9.43699
lin	-9.43744
▁SPRM	-9.43863
▁isi	-9.43874
▁mesyuarat	-9.43933
▁awak	-9.44006
▁sa	-9.44015
▁Setiausaha	-9.44019
▁Ni	-9.44051
▁memegang	-9.442
▁konsep	-9.44248
▁selamat	-9.443
▁Jaya	-9.44368
▁aset	-9.44452
ion	-9.44492
▁baca	-9.44516
▁rapat	-9.44728
▁kanan	-9.44748
▁tersenyum	-9.44763
▁Para	-9.44785
▁what	-9.44869
▁kakak	-9.44972
▁pertemuan	-9.44975
▁mengikuti	-9.45006
▁model	-9.45036
su	-9.45155
▁mengetahui	-9.45157
▁there	-9.45248
▁Walau	-9.45331
▁beroperasi	-9.45363
▁barangan	-9.45366
▁Nabi	-9.45409
▁2009	-9.45484
▁buruk	-9.45557
▁Mohamed	-9.45763
▁And	-9.45771
▁susah	-9.45878
▁situasi	-9.45982
▁pemilik	-9.46178
rat	-9.46243
▁2008	-9.46313
▁remaja	-9.46363
▁dikenakan	-9.46512
gan	-9.46665
▁Umum	-9.46708
▁memasuki	-9.46748
▁over	-9.46768
▁Peng	-9.46786
▁laluan	-9.46828
▁rawatan	-9.46961
Z	-9.46986
▁We	-9.47005
▁Mungkin	-9.47041
▁drama	-9.47157
▁muzik	-9.47161
▁sebulan	-9.47378
▁TV	-9.47474
▁perjanjian	-9.47531
▁terlihat	-9.47622
▁kulit	-9.47773
▁Luar	-9.47905
▁mcm	-9.47959
▁tingkat	-9.48034
▁aplikasi	-9.48082
▁urusan	-9.48093
▁State	-9.48161
▁senang	-9.48166
▁kemudiannya	-9.48241
▁presiden	-9.48278
▁memutuskan	-9.4838
▁kehilangan	-9.48418
▁bergantung	-9.48592
▁hujan	-9.48761
▁meletakkan	-9.48793
isme	-9.48799
▁Beberapa	-9.49004
mar	-9.4902
▁sepatutnya	-9.49037
▁menyebut	-9.49147
Malaysia	-9.49197
kar	-9.4922
▁fokus	-9.49225
▁jumpa	-9.49266
ju	-9.493
▁Masa	-9.49321
▁bas	-9.49351
▁Liga	-9.49424
▁bergerak	-9.49533
▁Apabila	-9.49652
▁yakni	-9.49792
▁maju	-9.49847
▁beri	-9.49864
hi	-9.49876
▁haram	-9.49936
▁gol	-9.49976
▁Ki	-9.4999
▁gus	-9.5
▁menegaskan	-9.5001
▁Dua	-9.50117
▁le	-9.50172
pun	-9.50231
▁mewakili	-9.50281
▁pokok	-9.50347
jo	-9.50412
▁Malah	-9.50485
▁ko	-9.50538
▁your	-9.50558
▁pasangan	-9.50591
fi	-9.50647
▁after	-9.50666
os	-9.50799
▁kejayaan	-9.50819
▁menulis	-9.51003
▁hendak	-9.51007
tur	-9.51202
▁tolong	-9.51547
▁dengar	-9.51562
les	-9.51609
▁d	-9.51795
est	-9.51888
▁main	-9.51923
▁Maka	-9.5195
▁didapati	-9.51987
▁other	-9.5199
▁Pak	-9.52009
▁Syed	-9.52015
▁Jokowi	-9.52035
▁perubatan	-9.52185
▁St	-9.52265
▁telefon	-9.52274
▁bernilai	-9.52313
▁kasus	-9.52382
▁watak	-9.52391
▁Perkhidmatan	-9.52399
▁ujian	-9.52556
▁dipanggil	-9.52583
▁Seperti	-9.52831
▁San	-9.52834
daerah	-9.52939
▁sisi	-9.52985
▁kadang	-9.53024
▁melaporkan	-9.53043
sen	-9.53121
▁El	-9.53152
▁peraturan	-9.53183
▁Sains	-9.53226
▁Kata	-9.53231
▁pakaian	-9.53301
▁Dato	-9.53425
▁alat	-9.53453
▁manfaat	-9.53648
▁him	-9.53718
▁tentu	-9.53722
▁kemungkinan	-9.53724
▁Seorang	-9.53732
▁pantai	-9.53745
▁menyaksikan	-9.53757
▁halal	-9.53773
▁aksi	-9.53829
▁Lebih	-9.53829
gu	-9.53837
▁peserta	-9.53881
▁bukti	-9.53997
▁fikir	-9.54106
▁karya	-9.54346
wi	-9.54382
▁ataupun	-9.54429
▁Berhormat	-9.54543
▁Sumber	-9.5458
▁tangga	-9.54584
▁kategori	-9.54589
▁rancangan	-9.54777
▁Hospital	-9.54798
tar	-9.549
v	-9.54906
▁dibuka	-9.54928
▁Rahman	-9.54938
▁University	-9.55021
▁kawalan	-9.55032
▁Rabu	-9.55048
rin	-9.55055
▁jaga	-9.55083
min	-9.55093
▁Diraja	-9.55159
▁Lu	-9.55203
▁bumi	-9.55286
▁BIN	-9.55321
▁Ro	-9.55408
rah	-9.55477
▁menggalakkan	-9.55679
▁berdiri	-9.55683
▁Mo	-9.557
▁Masyarakat	-9.55711
▁anti	-9.55817
▁Agama	-9.5582
▁mengandungi	-9.5586
▁janji	-9.55877
▁ASEAN	-9.56211
▁undi	-9.56253
▁Belanda	-9.56256
25	-9.56277
▁Meng	-9.56297
▁International	-9.56444
▁menyampaikan	-9.5646
isu	-9.56694
kata	-9.56846
▁Pertubuhan	-9.57021
▁pon	-9.57187
▁da	-9.57232
▁adanya	-9.57281
tor	-9.57307
AS	-9.57333
▁amalan	-9.57405
▁akaun	-9.57476
ru	-9.5753
▁Anugerah	-9.57534
▁Teknologi	-9.57585
ic	-9.57739
▁Setiap	-9.57775
▁daging	-9.57846
▁teruk	-9.57994
▁berterusan	-9.58037
▁perkataan	-9.58079
▁soalan	-9.58089
▁Te	-9.5822
▁if	-9.5822
▁membenarkan	-9.58222
▁bagian	-9.5824
▁new	-9.58354
▁nggak	-9.58357
▁budak	-9.5841
▁lupa	-9.58426
ham	-9.58516
▁memahami	-9.5856
▁popular	-9.58602
▁them	-9.58623
▁Bu	-9.58648
▁suku	-9.5877
hari	-9.58808
▁60	-9.58818
▁foto	-9.58833
lam	-9.5884
▁two	-9.58846
▁Banyak	-9.58856
▁perkahwinan	-9.59
▁risiko	-9.59072
▁kenal	-9.59148
▁Trump	-9.59181
▁pulau	-9.59222
▁dadah	-9.59328
ation	-9.5933
▁baginda	-9.59336
▁padi	-9.5934
▁diterbitkan	-9.59441
▁sukar	-9.59474
▁Karena	-9.5948
ye	-9.59501
▁tapak	-9.59723
▁DARIPADA	-9.59739
▁penumpang	-9.59748
▁Kenapa	-9.59909
gen	-9.59914
▁perdana	-9.59926
▁sedangkan	-9.59958
▁con	-9.60102
ity	-9.6019
▁penjara	-9.60275
▁dipilih	-9.60348
▁kempen	-9.60354
▁Selasa	-9.60391
▁org	-9.6041
▁berkahwin	-9.60423
▁Berdasarkan	-9.60463
▁merangkumi	-9.60512
▁Berhad	-9.60542
▁Eng	-9.60575
▁pakar	-9.60762
▁Bahagian	-9.6083
zi	-9.60845
▁menjalani	-9.60918
▁generasi	-9.60945
▁alih	-9.6097
▁perbincangan	-9.61051
nda	-9.61055
▁pendekatan	-9.61081
ram	-9.61118
▁Mar	-9.61146
▁menangis	-9.61188
▁Juga	-9.61296
▁cantik	-9.61296
▁Kerja	-9.61335
▁Perlembagaan	-9.61494
▁perbelanjaan	-9.61524
▁2009,	-9.61559
▁Mat	-9.61631
▁into	-9.61631
hal	-9.61678
▁our	-9.61688
▁World	-9.61831
▁setakat	-9.61903
▁pem	-9.61929
▁menjual	-9.61986
▁Aziz	-9.62162
▁kertas	-9.62261
▁dihasilkan	-9.62298
▁penulis	-9.62319
▁lewat	-9.62359
▁sedih	-9.62398
▁talian	-9.62431
▁diam	-9.62437
▁people	-9.62462
▁udah	-9.62476
▁dibenarkan	-9.62488
Ini	-9.62618
so	-9.62625
▁Nama	-9.62638
▁nasional	-9.62654
▁korban	-9.62663
bar	-9.62863
▁Bumiputera	-9.62867
▁pertandingan	-9.62912
Ke	-9.62939
▁pemandu	-9.62957
▁kelab	-9.62989
▁nelayan	-9.6301
▁Sehingga	-9.63026
▁SOALAN	-9.63055
▁Nak	-9.6308
▁Pertanian	-9.6325
▁•	-9.63308
▁raja	-9.63337
▁kerap	-9.63342
em	-9.6336
▁PT	-9.63364
▁Ci	-9.63414
▁Afrika	-9.6347
kh	-9.63552
▁sasaran	-9.63624
▁ha	-9.63635
eh	-9.63839
▁Am	-9.63841
▁She	-9.63983
dy	-9.64016
▁Perlis	-9.64071
▁bawa	-9.64088
▁senjata	-9.6415
▁Ne	-9.64224
▁bersih	-9.64237
▁Awam	-9.64297
mat	-9.64312
▁berakhir	-9.64355
▁Secara	-9.64399
dah	-9.64463
bo	-9.64485
▁en	-9.6459
▁dijual	-9.64658
▁makluman	-9.64683
▁Agung	-9.64742
▁But	-9.65012
▁susulan	-9.65106
▁semuanya	-9.65135
▁Tuhan	-9.65141
ie	-9.65149
▁cabaran	-9.65207
▁nk	-9.65391
▁berapa	-9.65413
▁Ko	-9.65424
PH	-9.65504
▁dakwaan	-9.65547
▁Filipina	-9.65561
▁memberitahu	-9.65624
▁kaya	-9.65775
▁lakukan	-9.65838
▁pengetahuan	-9.65916
▁2001	-9.65976
▁sumbangan	-9.66026
▁c	-9.66086
▁memperoleh	-9.66135
▁mama	-9.66342
▁menjelang	-9.66359
▁gas	-9.66429
▁menimbulkan	-9.66436
▁Bin	-9.6644
▁kenaikan	-9.66474
▁back	-9.66525
▁family	-9.66639
▁peribadi	-9.66649
ty	-9.66673
▁kahwin	-9.66742
tin	-9.66751
▁organisasi	-9.66761
▁kekuatan	-9.66763
Quran	-9.66903
▁suspek	-9.66937
▁Dasar	-9.66956
▁diperlukan	-9.66959
▁kemenangan	-9.6703
▁bertanya	-9.67103
▁bayi	-9.67161
▁sampah	-9.67196
▁ucap	-9.67251
▁dokumen	-9.67253
▁tekanan	-9.67373
▁berhampiran	-9.67382
lak	-9.67417
ho	-9.67423
▁Undang	-9.67438
▁sah	-9.67476
▁penyelesaian	-9.67713
gar	-9.67797
▁stesen	-9.67817
▁mengatasi	-9.67827
▁Khas	-9.68001
▁punca	-9.68137
▁pemeriksaan	-9.68146
▁bukanlah	-9.68167
▁negatif	-9.68227
▁yaitu	-9.68249
ler	-9.6833
▁memperkenalkan	-9.68391
▁sehari	-9.68405
▁Ho	-9.68432
▁Lee	-9.68505
▁keterangan	-9.68539
va	-9.68551
mata	-9.68554
▁makin	-9.68597
▁tegas	-9.68641
▁pendapat	-9.68645
▁COVID	-9.68663
▁timbul	-9.68723
ten	-9.68783
▁Desa	-9.68826
yo	-9.68871
▁modal	-9.68977
▁mengubah	-9.6906
▁gula	-9.6907
▁pengundi	-9.69076
▁pesakit	-9.69296
ren	-9.69321
▁only	-9.69413
▁Iowa	-9.69431
▁menggantikan	-9.69441
ot	-9.69468
▁Siti	-9.69497
▁bangun	-9.69532
▁pelajaran	-9.69672
▁year	-9.6972
▁harap	-9.69838
▁f	-9.69857
▁mengakui	-9.69906
▁minuman	-9.69934
▁elektrik	-9.69995
▁dikenal	-9.70031
▁last	-9.70171
▁meja	-9.70191
▁Eksekutif	-9.70243
▁rekod	-9.7038
▁berdepan	-9.70411
kal	-9.70412
je	-9.7043
▁uang	-9.70492
isasi	-9.70551
▁Sistem	-9.70592
den	-9.70636
▁bekerjasama	-9.70653
▁Pihak	-9.70683
▁sebagainya	-9.70707
▁memandangkan	-9.70807
bah	-9.7085
▁bayar	-9.70898
▁asli	-9.70916
▁Bo	-9.70985
ron	-9.70988
▁berasaskan	-9.70988
▁tradisi	-9.71063
▁infrastruktur	-9.71112
▁ringkasnya	-9.71122
▁perumahan	-9.71177
▁menahan	-9.71312
▁platform	-9.71319
bat	-9.71409
▁sebesar	-9.71421
▁sempadan	-9.71483
▁lahir	-9.71497
▁diper	-9.71505
▁X	-9.71568
▁some	-9.71717
▁plastik	-9.71767
▁Hanya	-9.71827
▁memohon	-9.71829
▁kalian	-9.71948
▁Tanjung	-9.71993
▁purata	-9.72069
▁still	-9.72071
▁pembayaran	-9.721
▁am	-9.72148
▁menentukan	-9.72168
▁penyelidikan	-9.72171
▁strategi	-9.72212
yan	-9.72243
▁tulisan	-9.72463
▁maupun	-9.72477
▁menghantar	-9.72501
▁sbb	-9.72542
▁Justeru	-9.72592
▁Asli	-9.72596
▁You	-9.7261
▁prinsip	-9.72639
▁jarak	-9.72747
▁doktor	-9.7277
▁senarai	-9.72867
▁Kabinet	-9.72916
▁than	-9.7296
▁pelan	-9.73024
▁Vietnam	-9.73044
▁era	-9.73081
ud	-9.73097
▁mulut	-9.73109
dar	-9.73123
▁meraih	-9.73131
▁ternyata	-9.73197
▁go	-9.73224
▁kondisi	-9.73264
▁pengarah	-9.73344
▁takde	-9.7339
lang	-9.73416
▁laki	-9.73501
▁Dah	-9.73521
▁utk	-9.73538
▁My	-9.73648
▁diorang	-9.73682
▁saling	-9.73722
▁Muda	-9.73735
pen	-9.73913
▁Pasukan	-9.73915
ner	-9.73971
▁kesehatan	-9.74042
▁memakai	-9.74067
ts	-9.74092
▁aliran	-9.74128
▁Palestin	-9.74159
▁kayu	-9.74163
▁perlindungan	-9.74168
lar	-9.74187
▁tumpuan	-9.74189
▁berhasil	-9.74252
▁pembiayaan	-9.74359
▁Bar	-9.74472
▁bunga	-9.74528
▁ancaman	-9.74589
▁This	-9.74594
▁Projek	-9.74602
▁then	-9.74676
▁penyanyi	-9.74693
▁Che	-9.74731
▁2007	-9.7475
▁ayam	-9.74759
AN	-9.74841
▁kandungan	-9.74842
▁kemahiran	-9.74859
▁menengah	-9.74896
X	-9.74932
▁Barisan	-9.74963
ris	-9.7502
▁profesional	-9.75125
▁informasi	-9.75161
▁menyumbang	-9.75183
▁sederhana	-9.75216
▁seolah	-9.75219
▁sekadar	-9.75285
▁mengekalkan	-9.75292
▁Jenis	-9.75305
▁pengangkutan	-9.75438
▁Tengku	-9.75536
▁saudara	-9.75592
▁sempena	-9.75685
▁Sabtu	-9.75724
▁sudut	-9.75729
he	-9.75872
▁kemalangan	-9.75906
if	-9.7591
eng	-9.7599
▁DAN	-9.7599
▁mu	-9.76074
ze	-9.7611
▁terkini	-9.76115
land	-9.76192
▁Bahkan	-9.76202
▁Kim	-9.7629
▁anjing	-9.76338
ih	-9.76378
▁Jo	-9.76532
▁km	-9.76617
▁tim	-9.76628
▁sains	-9.76643
▁membunuh	-9.76698
chi	-9.76698
▁memainkan	-9.76714
▁Bi	-9.7673
▁pelancongan	-9.76738
▁Tenggara	-9.76895
▁premis	-9.77016
▁kekurangan	-9.77016
▁mobil	-9.7706
21	-9.77109
▁Badan	-9.77146
▁semata	-9.77197
▁lingkungan	-9.77198
ker	-9.77227
▁pendek	-9.77241
▁idea	-9.77499
▁Darul	-9.77537
▁know	-9.77546
▁suruh	-9.77618
▁mempertahankan	-9.77658
▁manis	-9.77843
▁bersedia	-9.77848
▁Aman	-9.77903
▁Pan	-9.77933
BN	-9.77958
hati	-9.77989
▁mahupun	-9.78035
▁Guan	-9.78071
▁melancarkan	-9.78087
▁terkejut	-9.78194
▁saluran	-9.78197
▁Putrajaya	-9.78238
▁kelapa	-9.78358
▁prestasi	-9.78384
▁upaya	-9.78416
▁sisa	-9.78455
sar	-9.78505
▁keamanan	-9.78525
▁London	-9.78643
sel	-9.78654
▁setempat	-9.78687
▁banjir	-9.78753
▁termasuklah	-9.78977
▁petani	-9.79205
▁melindungi	-9.79211
▁ciri	-9.79228
▁separuh	-9.79229
▁US	-9.79252
▁sel	-9.79267
▁melahirkan	-9.79309
▁Abd	-9.79326
▁Rom	-9.79374
▁gerakan	-9.79473
▁artis	-9.79546
▁mengawal	-9.79551
ger	-9.79571
▁Mesir	-9.79611
▁terlebih	-9.79617
hu	-9.79636
▁harapan	-9.79783
▁taraf	-9.798
▁Sembilan	-9.79835
mer	-9.79845
▁sang	-9.79857
▁Kamu	-9.79902
ban	-9.79903
olah	-9.79904
▁Kak	-9.79965
▁te	-9.79968
▁Memang	-9.80078
▁Sal	-9.80152
▁Institut	-9.80182
▁jualan	-9.80192
▁Po	-9.80262
▁Ru	-9.80284
annya	-9.80286
▁tradisional	-9.80289
▁berkongsi	-9.80332
▁berani	-9.80431
▁kelihatan	-9.80458
▁Jumlah	-9.80542
▁Perumahan	-9.80618
iah	-9.80663
▁pembelajaran	-9.80693
▁tanaman	-9.80909
kurangnya	-9.80941
▁sesetengah	-9.80951
▁malu	-9.80972
▁Kepala	-9.81041
▁moden	-9.81063
▁set	-9.81112
Di	-9.81195
▁ISU	-9.81207
▁perbuatan	-9.81207
▁menutup	-9.81308
cu	-9.81387
▁membangunkan	-9.81492
▁akhbar	-9.81567
▁bancian	-9.81581
MA	-9.81604
▁w	-9.81648
▁sengaja	-9.817
▁now	-9.8173
▁keuntungan	-9.81737
▁etnik	-9.81839
▁jiwa	-9.82016
▁televisyen	-9.82045
rak	-9.82067
▁masak	-9.82139
▁berkhidmat	-9.82166
▁pelaku	-9.82232
▁lemah	-9.82335
▁berdua	-9.8238
▁GST	-9.82386
Per	-9.82391
▁Perkara	-9.82505
▁Pemerintah	-9.82508
▁sih	-9.82533
▁PRU	-9.82681
▁angin	-9.82701
▁bercakap	-9.82718
shi	-9.82882
▁berwarna	-9.82967
▁mesin	-9.82975
▁mengenal	-9.82982
▁lapan	-9.83014
br	-9.83046
▁2006	-9.83097
▁bersifat	-9.83141
▁Ge	-9.83175
ver	-9.83196
▁mengapa	-9.83245
▁spesies	-9.83268
▁istilah	-9.83294
▁Pertahanan	-9.833
▁gila	-9.83314
▁Z	-9.83355
▁tuan	-9.83396
tra	-9.83397
▁sen	-9.83407
▁tunggu	-9.83422
▁kilang	-9.83689
▁dimana	-9.8371
▁bermaksud	-9.83727
▁Noor	-9.83775
▁esok	-9.83806
▁bertanding	-9.83846
▁Ayah	-9.83853
▁perjuangan	-9.83919
ven	-9.84072
▁perlahan	-9.84228
▁menetapkan	-9.84271
▁City	-9.84478
▁anaknya	-9.84488
24	-9.845
sur	-9.84553
▁kakitangan	-9.84621
▁bintang	-9.84626
kat	-9.84669
▁menubuhkan	-9.8471
▁burung	-9.84922
▁kiri	-9.84982
▁nasi	-9.85042
▁Du	-9.85053
▁minat	-9.85083
▁kemampuan	-9.8515
▁Gunung	-9.85154
▁kad	-9.85163
▁atlet	-9.85193
▁Keselamatan	-9.85215
▁bukannya	-9.85298
▁hujung	-9.8543
▁diikuti	-9.85461
▁polisi	-9.85474
res	-9.85496
▁Manakala	-9.85504
▁memaklumkan	-9.85545
▁Az	-9.85559
▁diperkenalkan	-9.85564
▁pemilihan	-9.85673
abad	-9.85688
23	-9.85735
▁nasihat	-9.85735
▁At	-9.85822
▁mengesahkan	-9.85838
vo	-9.85873
▁menikmati	-9.85875
▁sanggup	-9.85875
kadang	-9.85889
▁wajib	-9.85925
ster	-9.86088
*	-9.86094
▁part	-9.86135
▁jaminan	-9.86141
sin	-9.86167
▁Pantai	-9.86352
▁jarang	-9.86381
able	-9.86484
▁adil	-9.86508
▁persoalan	-9.86533
dik	-9.86555
po	-9.86765
▁sesiapa	-9.8682
▁sambutan	-9.86907
▁mahasiswa	-9.8693
▁menjejaskan	-9.86949
nan	-9.87012
▁Dar	-9.87025
▁Sam	-9.87092
▁kualiti	-9.87094
▁mencadangkan	-9.8715
▁Pro	-9.87163
▁En	-9.87169
▁rezeki	-9.87198
▁sifat	-9.87218
▁bahagia	-9.87231
▁seharusnya	-9.87255
▁Kini	-9.87285
▁Pengangkutan	-9.87303
▁online	-9.8742
Mu	-9.87437
yu	-9.87455
▁pesan	-9.87499
▁kepercayaan	-9.87533
▁terbabit	-9.8759
ring	-9.87711
▁tarikh	-9.87716
▁co	-9.87745
▁bertambah	-9.8779
▁Sekarang	-9.87791
▁Kan	-9.87814
gh	-9.8785
▁terasa	-9.87854
op	-9.87882
▁Hi	-9.87914
mas	-9.87916
▁menghadiri	-9.87938
▁Lalu	-9.88089
▁itulah	-9.88112
▁peristiwa	-9.8812
▁2018,	-9.88127
▁bagus	-9.88143
▁MA	-9.8818
sing	-9.88194
bang	-9.8826
▁even	-9.88266
▁ditulis	-9.88267
▁subsidi	-9.8838
▁pria	-9.88451
▁sibuk	-9.88531
▁Pencegahan	-9.88606
▁dihubungi	-9.88636
▁peralatan	-9.88869
▁bersalah	-9.88961
▁sekurang	-9.88991
▁tokoh	-9.89024
▁ujarnya	-9.89046
▁komitmen	-9.89054
▁could	-9.89081
▁lesen	-9.89095
▁Guru	-9.8918
▁kesemua	-9.89263
ine	-9.89302
▁mendorong	-9.89319
▁Tenaga	-9.89348
▁majoriti	-9.89376
▁menilai	-9.89402
▁gangguan	-9.89424
▁hotel	-9.89473
▁Gu	-9.89476
▁nasib	-9.89562
▁kehadiran	-9.89629
▁menge	-9.89634
_	-9.89646
▁fi	-9.89658
▁TUAN	-9.89726
▁berkesan	-9.8975
▁izin	-9.89788
▁Sampai	-9.89813
▁Laporan	-9.89816
▁tuntutan	-9.89868
▁game	-9.89945
▁Perdagangan	-9.89955
▁Undangan	-9.90005
=	-9.90035
▁kebenaran	-9.90037
ted	-9.90065
▁Saint	-9.90097
▁Kali	-9.90137
RM	-9.90179
▁Keluarga	-9.90222
▁Pra	-9.90226
▁Pi	-9.90227
▁struktur	-9.90246
▁konflik	-9.90252
▁agenda	-9.90265
▁restoran	-9.90289
▁komputer	-9.90322
ras	-9.90328
▁diumumkan	-9.904
▁Buku	-9.90401
▁pandai	-9.90578
▁beradik	-9.90606
▁kopi	-9.9062
▁day	-9.90621
▁unsur	-9.907
▁berbeda	-9.90708
▁kediaman	-9.9074
▁Terima	-9.90754
▁sekaligus	-9.90778
▁perancangan	-9.90844
▁Putra	-9.90859
▁make	-9.9086
▁kucing	-9.90895
mak	-9.90933
▁o	-9.9096
▁ucapan	-9.90998
▁world	-9.91092
lahir	-9.91112
▁pimpinan	-9.91121
▁menuntut	-9.91126
▁lengkap	-9.91222
▁gelaran	-9.91307
▁hebat	-9.91346
▁Nik	-9.9144
▁sembilan	-9.91458
▁pengaruh	-9.91513
▁tulis	-9.9152
▁kesempatan	-9.91523
▁Semenanjung	-9.91593
▁menyerang	-9.91607
▁Kong	-9.91608
▁Lepas	-9.91609
▁pre	-9.91629
za	-9.91641
▁call	-9.91673
▁kesedaran	-9.91683
▁ka	-9.917
▁DATO	-9.91774
▁minum	-9.91811
lik	-9.91848
▁Prof	-9.91865
iti	-9.91925
▁meliputi	-9.91934
▁taman	-9.9194
45	-9.91955
▁get	-9.92031
▁years	-9.92109
▁bunyi	-9.92132
▁mengangkat	-9.92149
nt	-9.9217
▁how	-9.92198
▁man	-9.92285
▁sorang	-9.92291
▁Hakim	-9.92291
▁dilahirkan	-9.92356
▁kejohanan	-9.92397
▁tahan	-9.92404
▁rambut	-9.92418
▁sihat	-9.92492
▁Ti	-9.92607
▁akses	-9.92628
▁Bas	-9.92727
▁kimia	-9.92823
ov	-9.92846
▁MALAYSIA	-9.92913
▁mengulas	-9.92925
▁namanya	-9.9298
tal	-9.93021
▁Pemuda	-9.93153
▁ta	-9.93193
▁diminta	-9.93207
▁membuktikan	-9.93259
▁70	-9.93279
▁Unit	-9.93355
uh	-9.93378
▁membangun	-9.93392
▁normal	-9.93415
▁menganggap	-9.93419
▁down	-9.93448
▁menemukan	-9.93472
▁lawatan	-9.93491
▁any	-9.93563
▁kelulusan	-9.93575
▁2004	-9.93603
▁angka	-9.93609
tengah	-9.93639
▁kalah	-9.93711
▁garis	-9.9377
▁35	-9.93822
▁ge	-9.93861
angan	-9.9387
▁melanjutkan	-9.93881
▁team	-9.93888
▁Senin	-9.93937
▁dimiliki	-9.93943
▁Pu	-9.93956
▁John	-9.93995
▁peniaga	-9.94014
▁juara	-9.94021
▁perintah	-9.94078
ser	-9.94138
22	-9.9416
▁Pasir	-9.94209
▁dinamakan	-9.94212
▁best	-9.94234
▁Hassan	-9.94234
Q	-9.94242
▁ubat	-9.94416
▁ulama	-9.94451
▁Azmin	-9.94458
▁penubuhan	-9.94487
▁non	-9.94629
▁melawan	-9.94666
▁dihantar	-9.9467
▁York	-9.94746
▁wajar	-9.94804
▁Alhamdulillah	-9.9482
langkah	-9.94843
▁tambah	-9.94888
▁sub	-9.94898
▁For	-9.95015
ist	-9.95049
▁sejenis	-9.95104
che	-9.95114
▁kamar	-9.95184
▁kecuali	-9.95238
▁ulang	-9.95373
tahun	-9.95396
▁t	-9.95418
▁ditutup	-9.95422
▁cuti	-9.95533
▁pelancong	-9.95536
▁keempat	-9.95583
▁well	-9.95584
▁Semasa	-9.95599
▁200	-9.95604
▁Oh	-9.9562
▁diluluskan	-9.95638
▁Tabung	-9.9565
▁Ju	-9.95666
▁rangkaian	-9.95689
▁Kawasan	-9.95764
▁Muhyiddin	-9.95773
35	-9.95777
▁don	-9.95785
▁bermakna	-9.9582
▁pencemaran	-9.9587
▁Kecamatan	-9.95898
▁hijau	-9.95932
▁sahabat	-9.95951
iz	-9.96093
▁potensi	-9.96095
▁maklum	-9.96135
▁because	-9.96233
▁Hong	-9.96308
▁peguam	-9.96349
har	-9.96349
long	-9.96409
▁penjualan	-9.96423
kin	-9.96467
▁Kecil	-9.96475
▁pi	-9.96542
▁Kajian	-9.96544
pur	-9.96615
▁JAWAPAN	-9.96627
▁tenang	-9.96637
▁Hu	-9.96642
▁jawatankuasa	-9.96648
od	-9.96694
▁Sudah	-9.96695
▁Adam	-9.96716
▁menyerahkan	-9.96745
▁majikan	-9.9677
▁Hasil	-9.96809
▁palsu	-9.96812
▁penjelasan	-9.96875
bal	-9.96888
▁Instagram	-9.96906
▁tuduhan	-9.96926
din	-9.97115
▁murah	-9.97181
28	-9.97201
▁Padang	-9.97219
▁kilometer	-9.97308
▁nenek	-9.97331
▁memper	-9.97425
▁misi	-9.97438
▁Pengurusan	-9.97467
▁Kamis	-9.97476
▁Tindakan	-9.97505
ib	-9.97558
▁2019,	-9.97569
▁before	-9.97616
▁Vi	-9.97653
▁fungsi	-9.97741
▁Ketiga	-9.97847
▁Manusia	-9.97904
>	-9.97927
▁versi	-9.97978
▁Apakah	-9.98023
ive	-9.98198
▁Kon	-9.98264
▁Ram	-9.98284
▁tan	-9.98293
▁80	-9.98427
▁Kalimantan	-9.98459
▁sebagaimana	-9.98508
▁Media	-9.98509
▁Bali	-9.98541
▁Umno	-9.98543
▁senyum	-9.98551
lis	-9.98556
▁abah	-9.98742
▁Maha	-9.98767
▁Ehwal	-9.98847
▁pengusaha	-9.98853
▁pembelian	-9.98854
▁motosikal	-9.98857
▁penurunan	-9.98868
▁tamat	-9.98935
▁kebajikan	-9.99008
▁meskipun	-9.99033
▁Syariah	-9.9904
▁Mer	-9.9906
▁pertahanan	-9.99069
▁internet	-9.99098
▁pemberita	-9.99132
▁total	-9.99198
▁Ben	-9.99224
▁miskin	-9.9928
▁pa	-9.99318
▁single	-9.99327
▁lembaga	-9.99426
▁Angkatan	-9.99451
▁wa	-9.99495
▁gabungan	-9.99508
27	-9.99509
▁penguatkuasaan	-9.9952
▁aman	-9.99528
▁Tiga	-9.99574
▁ditawarkan	-9.99592
▁start	-9.99599
▁lari	-9.99609
▁pergerakan	-9.99627
▁miliar	-9.99635
▁layanan	-9.9966
▁mengenakan	-9.99698
▁Assalamualaikum	-9.99711
▁mental	-9.99719
26	-9.99743
▁disiarkan	-9.99744
29	-9.99907
SK	-10.0004
▁beban	-10.0014
▁melepaskan	-10.0014
▁2005	-10.0016
100	-10.0021
▁tiket	-10.0023
▁good	-10.0029
▁jantung	-10.0035
▁su	-10.0044
satunya	-10.0048
▁memudahkan	-10.0065
▁Jumaat	-10.0073
▁Abang	-10.0078
par	-10.0086
▁kebijakan	-10.0087
▁buka	-10.0089
60	-10.0091
▁tunggal	-10.0092
▁sebaik	-10.0093
kerja	-10.0095
▁Ramadan	-10.0106
▁post	-10.0106
▁32	-10.0106
▁berumur	-10.0108
▁kak	-10.011
▁membuatkan	-10.0112
▁tunai	-10.0114
▁posisi	-10.0115
▁pemberian	-10.0117
▁anugerah	-10.0118
▁Ji	-10.0118
▁durian	-10.012
▁merasakan	-10.0122
▁insiden	-10.0122
▁kerugian	-10.0125
▁usahawan	-10.0126
▁bicara	-10.0132
▁Sedangkan	-10.0145
▁vaksin	-10.0147
▁misalnya	-10.0149
▁pertengahan	-10.0152
▁pandang	-10.0155
▁ibunya	-10.0155
▁patut	-10.0159
cer	-10.0162
▁ma	-10.0175
▁menemui	-10.0181
rs	-10.0183
▁Udara	-10.019
▁diperuntukkan	-10.0191
▁krisis	-10.0193
▁menye	-10.0196
▁Kanada	-10.0198
▁membincangkan	-10.0199
▁persembahan	-10.0201
ent	-10.0214
▁suasana	-10.0214
▁aduan	-10.0216
▁lawan	-10.0217
▁Twitter	-10.0227
ada	-10.0233
▁terbaru	-10.0236
▁diteruskan	-10.0237
▁transaksi	-10.0238
mal	-10.0244
ee	-10.0245
▁titik	-10.026
▁niat	-10.0266
▁susu	-10.0268
▁mandi	-10.0269
▁dihadapi	-10.0273
▁being	-10.0274
▁under	-10.0276
▁getah	-10.0282
tion	-10.0286
▁Brunei	-10.0288
mah	-10.0295
▁Komunikasi	-10.0297
▁konteks	-10.03
▁cahaya	-10.0304
▁45	-10.0318
▁komunikasi	-10.0323
▁Tri	-10.0331
▁jaringan	-10.0331
▁motor	-10.0341
▁bertahan	-10.0341
▁fizikal	-10.0344
que	-10.0351
▁kelayakan	-10.0354
▁Papua	-10.0356
▁Yu	-10.0375
▁Peguam	-10.0377
▁1990	-10.0379
▁web	-10.0393
ism	-10.0398
500	-10.0402
▁g	-10.0404
▁enggan	-10.0408
▁Jumat	-10.0419
ley	-10.0434
▁memperuntukkan	-10.0441
▁dilancarkan	-10.0443
▁pertuduhan	-10.0454
my	-10.0455
▁Mengulas	-10.0456
▁mendedahkan	-10.0466
▁Kanak	-10.047
▁Agong	-10.0473
▁Gi	-10.0476
lat	-10.0476
▁share	-10.048
▁DUN	-10.0481
▁babi	-10.0515
▁through	-10.0517
tel	-10.0518
oh	-10.0519
▁Bangsa	-10.0521
▁persekitaran	-10.0523
▁Sha	-10.0529
lon	-10.0532
▁panggilan	-10.0536
▁Cuma	-10.0537
▁Wa	-10.0538
▁kepimpinan	-10.0543
▁novel	-10.0547
tes	-10.057
▁Berikut	-10.0579
▁ce	-10.0581
▁Islamic	-10.0585
▁kot	-10.0592
▁panduan	-10.0594
▁melanggar	-10.0596
▁Serikat	-10.0597
▁way	-10.0605
▁komen	-10.061
▁Klang	-10.0611
▁Q	-10.0611
ding	-10.062
▁Rasuah	-10.0622
▁Pakistan	-10.0623
▁terjejas	-10.0627
▁adakah	-10.0627
▁pemikiran	-10.0628
▁beras	-10.0629
▁matanya	-10.063
▁berpindah	-10.0632
▁kebebasan	-10.0635
ken	-10.0638
▁tampil	-10.0642
▁maut	-10.0649
▁Har	-10.0655
▁selaku	-10.0656
▁Min	-10.0658
uddin	-10.066
▁pencapaian	-10.0667
we	-10.0685
▁Han	-10.0687
DA	-10.0696
▁off	-10.0724
sy	-10.0725
&	-10.0731
▁Sekitar	-10.0732
▁end	-10.0755
sari	-10.0757
car	-10.0759
▁sewaktu	-10.076
▁pendirian	-10.0762
▁kelahiran	-10.0765
▁Istana	-10.0767
▁Malaya	-10.0774
▁gelap	-10.0776
▁Hamid	-10.0776
▁2000	-10.0783
▁mengelakkan	-10.0785
▁perbezaan	-10.0785
▁Kar	-10.079
tif	-10.0791
▁Ah	-10.0794
▁see	-10.0795
tis	-10.0796
▁akademik	-10.0798
nd	-10.08
▁Or	-10.0801
▁jual	-10.0803
con	-10.0809
▁memanfaatkan	-10.081
mon	-10.081
las	-10.0811
▁study	-10.0813
▁59	-10.0816
▁selesa	-10.0826
▁tawaran	-10.0827
▁mahal	-10.0827
▁bantu	-10.083
▁Akhirnya	-10.083
▁penerima	-10.0831
▁here	-10.0833
▁Shi	-10.0834
▁ak	-10.0836
▁Gue	-10.0836
▁Rasulullah	-10.0837
▁parlimen	-10.0838
▁letak	-10.0839
▁eksport	-10.0847
▁PERDANA	-10.085
▁Yusof	-10.0855
`	-10.0872
▁berulang	-10.0877
▁Group	-10.0889
▁Macam	-10.0896
▁Harga	-10.0897
▁diselesaikan	-10.0897
▁gitu	-10.0898
ini	-10.0905
▁Azizah	-10.0908
▁pekan	-10.0912
▁work	-10.0916
▁Minggu	-10.0916
buk	-10.0926
▁ladang	-10.0928
▁Sin	-10.0929
ish	-10.0929
▁Chi	-10.0935
▁urus	-10.0937
▁maksud	-10.0937
▁gembira	-10.0937
▁fakta	-10.0939
▁ditayangkan	-10.094
▁rata	-10.0944
▁angkat	-10.0951
▁pengeluar	-10.0952
▁ringan	-10.0953
▁ye	-10.0954
uan	-10.096
▁RI	-10.0963
kali	-10.0973
▁made	-10.0975
▁Con	-10.0978
▁ca	-10.098
▁dapur	-10.0981
▁mengkaji	-10.0987
▁confession	-10.0989
▁khidmat	-10.0993
▁hartanah	-10.0998
▁kosong	-10.1001
▁ditambah	-10.1002
pu	-10.1004
by	-10.1005
▁Myanmar	-10.1006
▁Wang	-10.1006
▁pengajaran	-10.1016
▁bu	-10.1024
bas	-10.1024
▁tepi	-10.1028
▁where	-10.1028
▁Selama	-10.1038
▁Naib	-10.1049
▁us	-10.1053
▁terdahulu	-10.1055
▁terdekat	-10.1055
▁saksi	-10.1057
om	-10.1068
▁pertubuhan	-10.1068
▁Khalid	-10.107
▁mematuhi	-10.1073
▁three	-10.1074
▁provinsi	-10.1085
▁menatap	-10.1087
▁puas	-10.1092
▁musuh	-10.11
▁produksi	-10.1102
▁demokrasi	-10.1106
▁should	-10.1107
TI	-10.111
Kalau	-10.1115
▁kesejahteraan	-10.1116
▁Bagaimana	-10.1117
▁perpaduan	-10.112
▁u	-10.1122
▁sem	-10.1127
▁keupayaan	-10.1127
La	-10.1128
kawan	-10.1131
▁banget	-10.1133
▁Tiada	-10.1134
▁Terbaik	-10.1136
▁darjah	-10.1156
▁kerjaya	-10.1156
▁Tanpa	-10.1161
▁mengakibatkan	-10.1165
▁bertugas	-10.1171
▁Makanan	-10.1178
des	-10.1182
▁mencukupi	-10.1184
▁k	-10.1187
▁while	-10.1189
▁berdaftar	-10.1189
▁asalnya	-10.1197
▁penjawat	-10.1204
ning	-10.1211
▁Mesyuarat	-10.1217
▁life	-10.1218
▁bersempadan	-10.1218
▁wartawan	-10.1219
hak	-10.1221
▁menghalang	-10.1231
▁disahkan	-10.1241
▁dinyatakan	-10.1243
▁terang	-10.1243
▁persatuan	-10.1246
▁SM	-10.1246
kap	-10.1251
▁Je	-10.1258
▁graduan	-10.126
▁Hak	-10.126
▁dewasa	-10.1271
▁Sebuah	-10.1284
isi	-10.1288
▁mimpi	-10.1291
war	-10.1293
ari	-10.1295
▁mengelak	-10.1304
▁90	-10.1307
▁Kingdom	-10.1312
▁such	-10.1312
▁berpendapatan	-10.1314
▁sara	-10.1318
▁Rohingya	-10.1318
▁Brazil	-10.1318
▁ganti	-10.132
▁disampaikan	-10.1321
ks	-10.1322
▁season	-10.1323
fe	-10.1326
▁Adakah	-10.1327
▁ditangkap	-10.1337
▁komponen	-10.1339
▁mengajar	-10.1341
▁Belia	-10.1347
▁pertanyaan	-10.1354
▁seminggu	-10.1355
jan	-10.1362
▁berbentuk	-10.1362
▁Pekan	-10.1364
▁digelar	-10.137
tiga	-10.1371
▁menguasai	-10.1372
▁Sumatera	-10.1381
▁mendukung	-10.1382
▁keyakinan	-10.1383
▁Inggris	-10.1384
70	-10.139
▁Park	-10.1398
▁Meski	-10.1398
▁penampilan	-10.1401
▁Teluk	-10.1401
▁Tok	-10.1406
▁very	-10.1406
▁perairan	-10.1407
▁terhad	-10.1408
▁final	-10.1411
▁Lagi	-10.1416
▁menguruskan	-10.1425
▁most	-10.1426
▁mengundi	-10.1427
▁strategik	-10.1428
▁matlamat	-10.1428
▁selaras	-10.143
▁PBB	-10.1434
