<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
#	0
'	0
[	0
]	0
▁	-1.85551
▁,	-4.20611
,	-4.29192
▁yang	-4.63854
▁di	-4.70148
▁dan	-4.72675
▁aku	-5.12445
nya	-5.23705
s	-5.49556
an	-5.54774
▁:	-5.5621
▁?	-5.59081
▁ini	-5.61509
▁ke	-5.64781
▁dengan	-5.65896
▁untuk	-5.692
2	-5.71862
▁ni	-5.74442
kan	-5.84271
▁tak	-5.8581
▁ada	-5.88143
▁dalam	-5.91617
▁itu	-5.95323
▁dia	-5.98624
▁yg	-6.01107
▁nak	-6.02541
▁!	-6.06366
i	-6.07668
▁dari	-6.0883
▁tu	-6.21326
▁pada	-6.2189
▁orang	-6.2837
▁tidak	-6.29676
a	-6.35965
▁lagi	-6.38727
▁akan	-6.389
▁kita	-6.42635
k	-6.43187
▁juga	-6.44729
▁dah	-6.4949
▁/	-6.50124
in	-6.5041
▁Aku	-6.50702
▁the	-6.52115
e	-6.52983
▁la	-6.55244
▁buat	-6.56956
m	-6.57289
▁boleh	-6.61912
t	-6.61998
▁apa	-6.65825
▁pun	-6.67843
▁je	-6.68074
▁kepada	-6.68112
▁tahun	-6.68935
▁adalah	-6.6934
▁to	-6.71076
▁ya	-6.72945
▁1	-6.73151
▁atau	-6.73597
▁tapi	-6.75477
▁saya	-6.75489
▁sama	-6.77797
▁hari	-6.79869
▁kau	-6.80429
▁bagi	-6.81685
▁lebih	-6.82887
▁semua	-6.83397
▁oleh	-6.8376
▁mereka	-6.83952
▁I	-6.84553
▁lah	-6.85814
▁in	-6.85841
lah	-6.86712
▁jadi	-6.88203
▁and	-6.88724
ku	-6.88888
▁satu	-6.9083
h	-6.91715
▁telah	-6.91752
▁bisa	-6.92389
▁&	-6.93842
▁Malaysia	-6.96982
▁kamu	-6.98516
▁sebagai	-7.0156
▁kalau	-7.03329
▁baru	-7.05362
▁lain	-7.06055
▁3	-7.06762
d	-7.08196
▁merupakan	-7.09894
▁dapat	-7.11451
▁sebuah	-7.12009
▁banyak	-7.12426
o	-7.12743
▁mau	-7.13003
▁bukan	-7.14386
mu	-7.15088
▁anak	-7.16128
▁a	-7.16521
▁rumah	-7.16608
n	-7.17012
▁ga	-7.17472
:	-7.17551
▁aja	-7.18494
▁mana	-7.19023
▁;	-7.19623
▁of	-7.20439
▁kat	-7.20662
▁A	-7.22208
u	-7.23525
▁Di	-7.24406
▁makan	-7.25015
▁kena	-7.25565
▁menjadi	-7.2645
ing	-7.26701
▁i	-7.26716
▁masih	-7.27151
▁sudah	-7.28397
y	-7.29425
▁daripada	-7.29863
▁macam	-7.31141
▁negara	-7.31619
▁baik	-7.31625
▁2	-7.32731
▁seperti	-7.3314
▁masa	-7.33358
▁kami	-7.33491
▁RM	-7.34873
▁sampai	-7.37197
▁rasa	-7.38232
▁sangat	-7.38751
▁ber	-7.39455
amp	-7.4017
▁sendiri	-7.40842
r	-7.41858
▁hanya	-7.42675
▁pernah	-7.44476
▁4	-7.45095
▁terus	-7.46258
▁tau	-7.46875
▁sebab	-7.47786
▁dulu	-7.49101
▁S	-7.51376
▁is	-7.51647
▁you	-7.53811
▁suka	-7.54491
▁5	-7.54639
▁kerja	-7.55383
ed	-7.55516
▁gak	-7.56135
▁Allah	-7.56835
▁balik	-7.58093
▁atas	-7.58738
▁hati	-7.59652
l	-7.60174
A	-7.60426
▁Kalau	-7.60441
▁beli	-7.61057
▁me	-7.61079
▁air	-7.61379
▁tahu	-7.61566
▁Tapi	-7.62173
p	-7.62277
▁Yang	-7.6234
▁at	-7.62405
▁kata	-7.62789
er	-7.62895
▁hidup	-7.62982
▁terletak	-7.63132
1	-7.63878
▁bila	-7.64175
▁dgn	-7.64531
▁Tak	-7.648
▁*	-7.65724
▁Indonesia	-7.6599
▁salah	-7.66876
▁kali	-7.67089
▁masuk	-7.67499
▁tidur	-7.67831
S	-7.68053
▁tersebut	-7.68251
g	-7.69448
▁kalo	-7.69767
▁for	-7.70886
▁diri	-7.71316
la	-7.71327
▁so	-7.71478
▁perlu	-7.73283
▁dekat	-7.7438
▁kerana	-7.74501
▁punya	-7.74512
▁secara	-7.74643
▁jangan	-7.74645
ah	-7.7483
▁org	-7.7496
K	-7.75369
▁ia	-7.75718
▁sekarang	-7.76751
▁kanan	-7.77744
▁10	-7.78195
▁be	-7.78286
▁Dia	-7.78958
▁ialah	-7.79595
▁2019	-7.79668
▁lama	-7.80004
▁dua	-7.80333
▁pakai	-7.80599
▁Ada	-7.80949
▁serta	-7.81082
▁Ke	-7.81244
▁seorang	-7.81528
al	-7.81552
▁karena	-7.81835
▁jalan	-7.82142
▁udah	-7.82353
▁ter	-7.83227
na	-7.83291
▁x	-7.83317
▁besar	-7.83754
▁berkata	-7.83815
▁bersama	-7.84203
▁kerajaan	-7.8421
b	-7.84564
▁memang	-7.84603
ta	-7.86607
▁kawasan	-7.86623
▁Islam	-7.87167
▁Menteri	-7.87205
▁beliau	-7.8731
▁anda	-7.87382
▁se	-7.87386
▁sebelum	-7.87605
▁tempat	-7.87903
?	-7.88137
▁mcm	-7.88443
3	-7.8846
▁paling	-7.88481
▁malam	-7.88573
▁raya	-7.88641
▁lalu	-7.88641
▁Kuala	-7.88945
▁nk	-7.89363
▁Pada	-7.89729
▁selalu	-7.89894
▁Ini	-7.90101
▁no	-7.90522
▁saja	-7.90602
▁beberapa	-7.909
▁sini	-7.91015
▁sekolah	-7.91147
▁ketika	-7.91739
▁nanti	-7.91922
▁pergi	-7.92491
▁bulan	-7.92721
▁B	-7.92789
▁sekali	-7.9293
▁katanya	-7.92931
▁liao	-7.93172
▁pagi	-7.93644
▁Al	-7.94411
▁my	-7.95286
▁jam	-7.95318
▁Saya	-7.95959
▁that	-7.96052
▁M	-7.96194
M	-7.96759
▁Dan	-7.971
di	-7.97166
▁Jangan	-7.97205
T	-7.97693
▁bawah	-7.97802
▁6	-7.97882
▁setiap	-7.97896
▁harus	-7.98138
▁baju	-7.98848
▁si	-7.99164
▁negeri	-7.99198
▁masalah	-7.99624
▁belum	-7.99995
▁antara	-8.00638
▁tengok	-8.00764
▁Nak	-8.01123
si	-8.02078
ng	-8.02874
▁nama	-8.02891
▁utk	-8.03114
▁lelaki	-8.03265
▁mak	-8.03271
▁kan	-8.03353
▁it	-8.0371
▁kasih	-8.04185
▁on	-8.04331
▁depan	-8.04339
▁banget	-8.0435
ya	-8.04436
B	-8.04453
x	-8.04607
▁7	-8.04626
▁rakyat	-8.04659
▁Ber	-8.04738
▁saat	-8.04915
▁dunia	-8.05305
▁tadi	-8.05597
▁pertama	-8.05709
▁ku	-8.06269
w	-8.06524
at	-8.06763
▁duit	-8.06866
▁Selangor	-8.07195
▁tanpa	-8.07343
▁like	-8.07965
▁gue	-8.08057
;	-8.08814
▁mempunyai	-8.09057
▁cakap	-8.09389
5	-8.09529
▁pake	-8.09641
▁Dalam	-8.10058
▁not	-8.10355
▁kenapa	-8.10382
4	-8.10684
▁betul	-8.10729
c	-8.10798
▁E	-8.10811
000	-8.10966
▁harga	-8.10974
▁P	-8.1098
▁sayang	-8.11038
▁Ya	-8.11133
▁Se	-8.11427
li	-8.11584
▁lepas	-8.11866
▁manusia	-8.12257
▁pulak	-8.12286
▁mata	-8.12381
da	-8.1275
▁langsung	-8.12858
▁datang	-8.12926
ke	-8.13218
▁time	-8.13314
▁waktu	-8.13398
▁membuat	-8.1344
▁kawan	-8.13606
_	-8.13697
on	-8.1404
▁keluar	-8.142
▁kulit	-8.14325
▁ibu	-8.14419
▁cuma	-8.14608
C	-8.14668
▁sih	-8.151
▁main	-8.15406
▁selepas	-8.15439
▁hingga	-8.15468
D	-8.16088
ka	-8.16216
▁Apa	-8.16404
▁Kerajaan	-8.16666
se	-8.17245
▁jika	-8.17464
es	-8.17706
▁naik	-8.17823
▁Dr	-8.17947
▁siapa	-8.1816
▁sehingga	-8.19184
▁but	-8.19282
is	-8.19314
ar	-8.19518
▁pihak	-8.19612
▁terhadap	-8.19858
▁Lumpur	-8.20326
▁tinggi	-8.20399
▁u	-8.20418
▁kalian	-8.20546
▁ramai	-8.20842
▁isu	-8.21798
▁tolong	-8.22205
▁luar	-8.22205
I	-8.22342
▁hal	-8.22398
▁lupa	-8.22486
▁mungkin	-8.22675
▁Untuk	-8.22792
▁makanan	-8.23698
@	-8.23784
ne	-8.23804
▁tp	-8.24002
▁%	-8.24136
▁melalui	-8.24173
▁kecil	-8.24174
f	-8.24228
ly	-8.245
ra	-8.24614
▁So	-8.24749
H	-8.24964
sa	-8.25274
▁+	-8.25374
▁buah	-8.25984
▁pula	-8.2618
▁kiri	-8.26265
▁tetapi	-8.26596
▁bahawa	-8.26637
▁biasa	-8.2677
▁Hari	-8.26786
ri	-8.26831
▁cari	-8.27084
▁Ia	-8.27539
▁perempuan	-8.27641
▁per	-8.28133
▁can	-8.28254
▁iaitu	-8.2846
▁T	-8.28647
en	-8.29241
▁leh	-8.29246
ang	-8.29293
le	-8.29545
G	-8.29657
▁Kita	-8.29694
▁this	-8.29757
▁K	-8.29774
▁J	-8.29933
▁U	-8.30193
▁benda	-8.30212
ni	-8.30232
▁termasuk	-8.3028
▁mampu	-8.30548
▁Me	-8.30666
▁kereta	-8.307
▁he	-8.30784
▁Selamat	-8.31063
ma	-8.31339
re	-8.31346
▁cerita	-8.31455
▁sakit	-8.31781
▁keluarga	-8.31823
▁nasi	-8.31884
▁tentang	-8.3189
AN	-8.31955
▁memiliki	-8.32184
▁sedang	-8.33053
▁penting	-8.33154
▁C	-8.33377
man	-8.33416
▁badan	-8.3342
▁Dah	-8.3356
▁lagu	-8.33752
▁Melayu	-8.34044
▁ingin	-8.34124
▁muka	-8.34602
▁with	-8.34881
▁al	-8.35283
▁juta	-8.35427
▁8	-8.35565
▁Datuk	-8.35796
▁masyarakat	-8.36238
▁minta	-8.36293
▁menggunakan	-8.36727
us	-8.36775
E	-8.36819
▁or	-8.37043
▁pasti	-8.37106
to	-8.37251
▁de	-8.37276
ti	-8.37438
▁awal	-8.37518
▁The	-8.3758
▁Negeri	-8.37625
de	-8.37824
▁batu	-8.38144
▁Beliau	-8.38486
▁as	-8.38665
j	-8.38731
▁memberi	-8.38793
te	-8.38988
▁pas	-8.39335
▁tengah	-8.39379
▁digunakan	-8.3945
▁kembali	-8.39718
or	-8.39783
▁korang	-8.40117
▁kedua	-8.40196
▁wanita	-8.40549
P	-8.40572
▁belajar	-8.40761
z	-8.40796
▁cara	-8.41008
▁one	-8.41191
▁Jadi	-8.41642
▁tanya	-8.41824
▁nih	-8.41838
▁selama	-8.42255
▁para	-8.42263
▁tangan	-8.42463
▁pe	-8.42553
ter	-8.43545
▁cukup	-8.43838
▁tetap	-8.44073
▁Sekolah	-8.44196
▁RT	-8.44262
▁agama	-8.44428
▁eh	-8.44611
▁up	-8.44896
▁20	-8.45001
▁habis	-8.45354
▁mati	-8.45501
▁bgt	-8.45561
pe	-8.45794
tu	-8.45795
▁daerah	-8.45879
6	-8.46944
▁H	-8.46967
▁kurang	-8.47255
▁jugak	-8.47315
▁Harga	-8.47588
me	-8.47589
▁ko	-8.47703
▁gitu	-8.48039
▁Orang	-8.48207
▁gila	-8.48239
▁ka	-8.48818
7	-8.48904
▁sikit	-8.49185
▁Johor	-8.49253
▁Pe	-8.49727
▁Semoga	-8.49813
▁melihat	-8.50033
▁kok	-8.50105
▁kampung	-8.50339
▁b	-8.50444
▁D	-8.50518
▁Kau	-8.50524
▁9	-8.50797
▁Baru	-8.50937
▁siap	-8.50949
am	-8.51315
▁takut	-8.51382
▁adik	-8.51438
▁jauh	-8.51489
▁12	-8.51901
▁sahaja	-8.52086
▁Ni	-8.52163
▁Bila	-8.52213
▁baca	-8.52548
▁sbb	-8.52633
▁nampak	-8.5311
▁was	-8.53129
▁dh	-8.53275
/	-8.53334
00	-8.53456
▁Alhamdulillah	-8.53791
▁pon	-8.53998
▁your	-8.54019
▁produk	-8.54131
▁tanah	-8.5429
▁mudah	-8.54382
▁Bukan	-8.54394
▁tiba	-8.54424
▁Rp	-8.54533
▁membantu	-8.54556
▁jenis	-8.54773
▁N	-8.54852
▁cantik	-8.54898
▁agar	-8.55046
▁Anda	-8.55174
ga	-8.55299
▁DI	-8.55397
▁kak	-8.5552
▁O	-8.55627
▁kaya	-8.55629
lu	-8.55748
ber	-8.55866
th	-8.55995
▁ayah	-8.5602
▁sejak	-8.56058
▁turut	-8.56066
▁sambil	-8.5607
▁video	-8.5641
▁sebanyak	-8.56631
un	-8.56692
▁buku	-8.56745
▁Negara	-8.56909
▁from	-8.5711
▁do	-8.57279
▁ja	-8.57487
▁just	-8.57527
▁berlaku	-8.57553
▁sedih	-8.57687
▁program	-8.57721
▁jual	-8.57771
▁bikin	-8.57781
ak	-8.57836
▁biar	-8.57872
▁apabila	-8.58664
▁duduk	-8.58866
▁setelah	-8.58879
no	-8.58977
▁media	-8.58988
▁mah	-8.59285
▁politik	-8.59647
▁cepat	-8.60097
▁minyak	-8.60241
▁nge	-8.60271
▁utama	-8.60435
▁jumlah	-8.60845
▁go	-8.60929
▁WA	-8.61099
▁ye	-8.61134
▁bahan	-8.61278
▁tinggal	-8.61293
L	-8.6138
▁pelajar	-8.61596
▁ayam	-8.61646
▁takde	-8.61697
▁Kementerian	-8.62043
▁by	-8.62099
▁susah	-8.62378
▁pasal	-8.62627
19	-8.6264
▁dlm	-8.62796
▁**	-8.62802
ro	-8.62998
▁bahasa	-8.63052
▁kini	-8.6306
▁all	-8.63134
▁minum	-8.63179
▁No	-8.63202
8	-8.63336
▁100	-8.6356
▁lg	-8.6398
▁Seri	-8.64174
▁malah	-8.6424
▁barang	-8.6429
▁berat	-8.64379
▁berada	-8.6438
▁then	-8.64567
▁Ga	-8.64638
▁ekonomi	-8.64683
▁mengenai	-8.6486
▁gambar	-8.65108
wa	-8.65407
▁mengambil	-8.65713
▁guna	-8.65734
N	-8.65745
go	-8.65755
ca	-8.66172
▁15	-8.66351
▁F	-8.66571
st	-8.66597
▁Shah	-8.66831
▁Kami	-8.66875
▁Kenapa	-8.67081
et	-8.67098
ha	-8.67109
▁masak	-8.67122
▁lo	-8.67267
pa	-8.6734
▁gua	-8.6734
▁bandar	-8.67644
▁lor	-8.67824
▁Ter	-8.67914
ce	-8.67961
▁tiga	-8.67982
▁sana	-8.6807
▁hasil	-8.68335
▁Alam	-8.68566
30	-8.68742
▁Perdana	-8.68773
per	-8.68837
▁kuat	-8.68843
▁Kamu	-8.69096
▁dr	-8.69148
▁Raya	-8.69252
▁if	-8.69252
W	-8.69253
▁jumpa	-8.69392
▁seluruh	-8.69424
▁melakukan	-8.69465
▁kaki	-8.69515
▁G	-8.69757
▁Per	-8.69791
▁maka	-8.70019
▁11	-8.70075
▁=	-8.70195
▁Dari	-8.702
▁ikut	-8.70371
F	-8.70539
▁Tidak	-8.70652
▁order	-8.70894
▁ah	-8.70907
▁Jalan	-8.70911
▁mulai	-8.71161
▁kes	-8.71366
▁kelas	-8.7138
▁teman	-8.7152
q	-8.71522
▁dong	-8.71594
lo	-8.71696
10	-8.71696
▁hahaha	-8.71809
▁Ketua	-8.71902
ba	-8.72412
O	-8.72767
0	-8.729
▁Dengan	-8.72924
▁Jakarta	-8.72934
▁Boleh	-8.7298
▁budak	-8.73158
▁berkenaan	-8.73182
▁kt	-8.7332
▁mesti	-8.73537
▁meng	-8.73558
▁ingat	-8.7361
▁haha	-8.73618
▁usaha	-8.73625
▁semula	-8.73704
▁kira	-8.74238
9	-8.74287
▁gini	-8.74428
▁terbaik	-8.74449
mi	-8.74731
▁|	-8.74752
▁have	-8.74807
▁namun	-8.74814
▁turun	-8.74843
▁awak	-8.74939
▁semakin	-8.7503
▁are	-8.75156
▁ahli	-8.75175
U	-8.75457
▁warna	-8.75567
▁supaya	-8.7563
▁mula	-8.75723
▁menerima	-8.75798
▁minggu	-8.75894
▁18	-8.75902
▁kemudian	-8.75907
▁buka	-8.75921
▁pelbagai	-8.75961
▁30	-8.76088
R	-8.76092
▁ikan	-8.76219
kah	-8.7628
gi	-8.76348
▁Jika	-8.76529
▁Kota	-8.76566
▁2020	-8.76768
▁Ku	-8.77078
▁tuh	-8.77133
el	-8.77176
murah	-8.77181
▁terlalu	-8.77254
▁L	-8.77272
v	-8.77319
▁Bagi	-8.77606
ge	-8.77621
▁wa	-8.77722
▁sekitar	-8.77742
▁sistem	-8.77804
▁terima	-8.77927
▁syarikat	-8.78025
▁sering	-8.78115
men	-8.78238
▁belakang	-8.78267
▁sia	-8.78443
▁n	-8.78538
▁panjang	-8.78592
▁Sabah	-8.78694
▁Terima	-8.78757
▁Si	-8.7877
▁begitu	-8.79046
▁AKU	-8.79113
▁Tun	-8.79133
▁mendapat	-8.79223
▁re	-8.7927
▁we	-8.79404
▁bahwa	-8.79591
▁memberikan	-8.79627
▁Mau	-8.79714
▁puasa	-8.79948
▁wilayah	-8.80137
▁lu	-8.80142
▁jd	-8.80247
aa	-8.80288
▁berjaya	-8.80392
▁g	-8.80526
▁sosial	-8.80662
▁bawa	-8.80899
▁kepala	-8.81007
▁best	-8.81063
▁men	-8.8162
▁bilik	-8.81679
▁walaupun	-8.81707
▁tiada	-8.81818
▁penuh	-8.81844
▁sampe	-8.82009
▁will	-8.82148
▁sy	-8.82226
ja	-8.8241
it	-8.82564
anak	-8.82658
▁makin	-8.82661
▁sedap	-8.82725
▁cuba	-8.82839
▁cinta	-8.82917
▁bakal	-8.82918
▁dilakukan	-8.82951
▁suami	-8.83284
▁mandi	-8.83406
▁da	-8.83439
▁rambut	-8.83475
▁pastu	-8.83529
▁still	-8.83607
▁kedai	-8.8361
▁ambil	-8.83714
Y	-8.83996
ny	-8.84096
▁marah	-8.84222
▁they	-8.84417
▁pilihan	-8.84444
▁kucing	-8.84503
▁keadaan	-8.84609
ok	-8.84611
▁warga	-8.84659
▁hilang	-8.84738
▁Mereka	-8.84921
▁bilang	-8.85134
▁putih	-8.85248
▁akhir	-8.85279
ji	-8.8538
▁bangun	-8.85417
▁Re	-8.85624
orang	-8.85894
▁perkara	-8.86215
▁esok	-8.86428
▁muda	-8.86436
▁Pulau	-8.86489
▁bodoh	-8.86686
▁pulang	-8.86778
▁mas	-8.86838
▁jaga	-8.87136
▁Tuan	-8.87168
▁Presiden	-8.87216
▁Perak	-8.87311
▁d	-8.87362
▁Kampung	-8.87373
▁W	-8.87374
▁kot	-8.8752
▁pintu	-8.87626
▁Jabatan	-8.87637
ur	-8.8768
▁sesuai	-8.88248
▁segala	-8.88399
▁tunggu	-8.8845
▁membawa	-8.88733
▁Jom	-8.88876
as	-8.89091
▁KE	-8.89112
▁ok	-8.89121
▁~	-8.89145
▁Semua	-8.89151
KAN	-8.89296
▁p	-8.8952
▁rt	-8.89641
▁Sebab	-8.89742
NYA	-8.89767
▁rezeki	-8.90035
▁mmg	-8.90109
▁Wa	-8.90247
▁selamat	-8.90262
ul	-8.90404
▁Kedah	-8.90521
ik	-8.90562
do	-8.90653
▁also	-8.90685
▁sebelah	-8.90716
apa	-8.90964
▁foto	-8.91003
▁R	-8.91109
▁pi	-8.91189
▁sedikit	-8.9125
▁Namun	-8.91253
▁got	-8.91257
▁maaf	-8.91317
▁parti	-8.91535
▁Kalo	-8.91563
▁19	-8.91579
▁tua	-8.91582
▁pukul	-8.91616
▁sik	-8.91663
▁Melaka	-8.91791
▁pak	-8.91842
▁Kebangsaan	-8.91955
▁liat	-8.91982
▁In	-8.92115
▁terdapat	-8.92216
ki	-8.92332
▁panas	-8.92412
pun	-8.9246
▁ha	-8.92684
ru	-8.92689
▁Itu	-8.92698
il	-8.92912
▁Terengganu	-8.9298
▁Siapa	-8.9331
lan	-8.9344
▁okay	-8.93659
▁dpt	-8.93778
▁pendidikan	-8.93913
▁arah	-8.94011
▁Tu	-8.94206
▁Abdul	-8.94223
▁benar	-8.94324
ck	-8.9437
▁sabar	-8.94388
▁suara	-8.94493
▁India	-8.94513
▁percaya	-8.94541
▁bagus	-8.94549
▁semasa	-8.94566
▁Selain	-8.94614
▁mahu	-8.94627
ss	-8.94778
hh	-8.94822
ko	-8.94855
J	-8.94893
▁sebenarnya	-8.95012
▁sesuatu	-8.95268
tan	-8.95328
▁suruh	-8.95467
▁goreng	-8.95507
id	-8.95584
mo	-8.95716
▁April	-8.95766
ap	-8.95786
▁menarik	-8.95834
▁proses	-8.96045
▁Air	-8.96169
▁Hi	-8.96255
▁enak	-8.9628
bi	-8.9628
▁kehidupan	-8.96302
▁kuasa	-8.96521
▁anjing	-8.9655
IN	-8.96711
▁alam	-8.96719
▁50	-8.96815
&	-8.96965
▁De	-8.97192
▁semoga	-8.972
V	-8.9735
▁akhirnya	-8.97352
20	-8.97405
▁tindakan	-8.97494
▁w	-8.9762
ir	-8.97622
▁Sultan	-8.97623
▁Amerika	-8.97903
▁gw	-8.97903
▁X	-8.97941
ai	-8.9802
bu	-8.98042
▁Mei	-8.98182
mana	-8.9827
▁jatuh	-8.98509
▁jgn	-8.98673
▁asal	-8.99224
▁senang	-8.9935
ve	-8.99657
▁Taman	-8.99699
▁sorang	-8.99703
▁berapa	-8.99758
2019	-8.99791
ong	-8.99851
undang	-8.9996
▁mencari	-8.99986
▁China	-9.00167
▁guru	-9.00187
▁umur	-9.00209
▁Ibu	-9.00354
▁merah	-9.00384
▁Be	-9.00571
▁Ahmad	-9.00638
co	-9.0088
▁kaum	-9.00923
▁Yg	-9.01004
▁mendapatkan	-9.01152
▁tgk	-9.01164
be	-9.0126
▁komun	-9.01262
▁Majlis	-9.01347
▁tk	-9.01453
cm	-9.01543
▁Perancis	-9.01595
▁temen	-9.01755
eh	-9.02076
ung	-9.02182
▁bekerja	-9.02196
▁Mohd	-9.02251
▁deh	-9.0238
▁penduduk	-9.02406
▁La	-9.02418
du	-9.02511
wi	-9.02731
▁abang	-9.0275
▁Hahaha	-9.02972
▁Karena	-9.0315
▁guys	-9.03282
han	-9.03507
▁out	-9.03526
▁bayar	-9.03841
▁filem	-9.03888
▁zaman	-9.03987
▁DAN	-9.03988
▁yaa	-9.04118
san	-9.04142
▁Buat	-9.04205
za	-9.04377
▁sis	-9.04543
▁follow	-9.04648
▁14	-9.04684
15	-9.04762
▁menyatakan	-9.04918
gt	-9.04957
▁kopi	-9.0498
▁Kelantan	-9.05149
!	-9.05199
▁Sarawak	-9.05427
▁kota	-9.05613
▁wajah	-9.05684
▁Pak	-9.05727
▁tweet	-9.05731
sh	-9.05781
▁bentuk	-9.05856
▁gaji	-9.06019
▁kenal	-9.06032
▁amat	-9.0623
ci	-9.0623
▁dibuat	-9.06262
bo	-9.06589
ut	-9.06716
wan	-9.06794
um	-9.06828
▁pasukan	-9.06981
▁17	-9.07001
dua	-9.07144
▁seseorang	-9.0716
▁pembangunan	-9.07188
▁hampir	-9.07249
▁kisah	-9.07262
ek	-9.07341
▁Jaya	-9.07352
▁polis	-9.0737
14	-9.0739
▁nggak	-9.07495
▁last	-9.07624
▁semangat	-9.07656
▁pengen	-9.07667
▁segera	-9.07673
▁manis	-9.07734
ch	-9.08073
▁projek	-9.08158
▁Rakyat	-9.08159
▁2018	-9.0819
▁Sri	-9.08293
▁Besar	-9.08338
▁now	-9.08356
▁bantuan	-9.08362
▁masing	-9.08451
▁hitam	-9.08642
▁bahagian	-9.08666
▁Mak	-9.08722
▁wkwk	-9.08824
▁don	-9.09064
▁penyakit	-9.0911
ia	-9.09119
▁Mahathir	-9.09161
▁member	-9.0922
▁24	-9.09232
▁terjadi	-9.09335
▁sm	-9.09407
▁keputusan	-9.09579
▁faham	-9.09628
▁meningkatkan	-9.09783
▁Sa	-9.10085
jo	-9.10087
▁more	-9.10106
ll	-9.10115
kira	-9.10182
▁13	-9.10271
▁anggota	-9.1037
▁ba	-9.10384
▁Ma	-9.10414
▁agak	-9.10416
▁jelas	-9.10442
▁bapak	-9.10475
▁desa	-9.10481
▁jabatan	-9.1052
▁awam	-9.10566
su	-9.10586
pi	-9.10611
ran	-9.10744
▁16	-9.10819
▁she	-9.10826
▁selain	-9.10905
▁Mac	-9.10906
▁bermula	-9.10916
▁Barat	-9.1097
▁meh	-9.10981
▁Bisa	-9.1102
▁perasaan	-9.11031
ii	-9.11069
▁sgt	-9.11092
▁laa	-9.11103
▁murah	-9.1117
▁nangis	-9.11182
▁25	-9.11461
▁seramai	-9.11507
▁what	-9.11593
▁Selatan	-9.11697
▁semalam	-9.1174
▁pen	-9.1189
▁Ha	-9.11927
▁twitter	-9.11948
▁bola	-9.11959
▁rindu	-9.1211
▁Menurut	-9.12146
▁Pa	-9.12158
▁Sungai	-9.12301
▁ma	-9.12366
▁industri	-9.12452
▁dengar	-9.12519
▁bro	-9.12596
▁ade	-9.1275
▁Masjid	-9.12809
▁bantu	-9.12828
▁Batu	-9.13167
▁bahagia	-9.13273
▁Le	-9.13366
▁Rumah	-9.13544
▁his	-9.13573
hhh	-9.13683
kk	-9.13729
▁laut	-9.13753
▁her	-9.1379
▁tempoh	-9.14046
com	-9.14117
dan	-9.14185
▁PH	-9.14371
▁ak	-9.14482
▁Banyak	-9.14515
au	-9.14762
▁berkaitan	-9.14837
▁call	-9.14848
▁Raja	-9.15108
▁UMNO	-9.15126
▁menang	-9.15214
▁Persekutuan	-9.15265
▁menyebabkan	-9.15299
▁bilion	-9.15411
▁peratus	-9.1554
▁Anak	-9.15594
+	-9.15598
▁kek	-9.15841
▁Eh	-9.16063
po	-9.16111
ad	-9.16288
▁Satu	-9.16513
50	-9.16634
▁Ko	-9.16641
*	-9.16662
▁kos	-9.16665
▁Parlimen	-9.16669
▁suatu	-9.16775
▁motor	-9.16823
▁dok	-9.17023
fa	-9.17183
X	-9.17365
▁bekas	-9.17366
▁bidang	-9.174
▁know	-9.17444
▁Bandar	-9.17478
▁kumpulan	-9.17708
▁Dewan	-9.1776
▁Men	-9.17942
▁pilih	-9.18021
▁kl	-9.18064
ih	-9.18118
▁Ali	-9.18145
▁see	-9.18347
▁tubuh	-9.18385
▁Ka	-9.18433
▁kakak	-9.18438
▁banjir	-9.18467
▁lewat	-9.18532
▁Masa	-9.18618
▁masjid	-9.18946
▁Su	-9.19004
sama	-9.19101
up	-9.19138
▁sepanjang	-9.1923
▁memastikan	-9.19331
▁emang	-9.19383
▁yuk	-9.19533
▁Tuhan	-9.19577
▁rendah	-9.19641
▁nilai	-9.19713
▁perkhidmatan	-9.19765
▁hujan	-9.19866
▁merasa	-9.19981
▁KL	-9.20002
▁skrg	-9.20058
▁Timur	-9.20459
▁Na	-9.20506
▁solat	-9.20593
▁lari	-9.20693
ry	-9.20711
aaa	-9.20914
yo	-9.21102
▁link	-9.21238
▁terakhir	-9.21347
▁Bu	-9.21413
hi	-9.21446
▁say	-9.21493
▁bunga	-9.21509
▁first	-9.21845
bar	-9.21986
▁dikenali	-9.21993
▁Lo	-9.22097
ting	-9.22148
▁melayu	-9.22259
▁hak	-9.22281
▁bang	-9.22324
▁area	-9.22373
▁jawab	-9.22474
▁He	-9.22578
▁susu	-9.22589
▁free	-9.22593
▁demi	-9.22672
▁good	-9.22679
▁Salam	-9.22707
▁Utara	-9.22769
▁mama	-9.22789
▁kadar	-9.22814
▁langkah	-9.22819
▁try	-9.22893
▁km	-9.22905
▁Ta	-9.23115
▁peringkat	-9.23508
▁Kan	-9.23592
▁ilmu	-9.23605
▁Ahli	-9.23754
▁bayi	-9.23842
▁isi	-9.23888
▁kadang	-9.23941
▁think	-9.24275
▁sentiasa	-9.2445
▁peng	-9.24457
▁Bukit	-9.24509
▁tahan	-9.24591
▁info	-9.24595
▁Tahun	-9.24609
▁jg	-9.24716
▁menunjukkan	-9.24739
▁Go	-9.24757
▁only	-9.24841
▁ternyata	-9.24882
▁pemain	-9.24967
hari	-9.24989
▁pemimpin	-9.25057
▁Pahang	-9.25307
▁meninggal	-9.25496
▁hor	-9.25499
▁bin	-9.25537
▁asli	-9.2566
▁kayak	-9.25979
tar	-9.26058
ton	-9.2613
▁kecamatan	-9.26223
asi	-9.26223
▁harini	-9.26316
▁peluang	-9.26326
▁Hal	-9.26377
so	-9.26388
▁lanjut	-9.26426
▁Pas	-9.26548
▁Setelah	-9.26552
▁hadir	-9.26583
▁Muhammad	-9.26595
uk	-9.26601
▁Lagi	-9.26783
▁dasar	-9.26995
▁pusat	-9.27016
▁bawak	-9.27307
▁malas	-9.27314
▁berubah	-9.2733
▁Program	-9.27392
▁Asia	-9.27458
▁kejadian	-9.27523
masing	-9.27545
▁soal	-9.27552
▁Syarikat	-9.27571
▁teruk	-9.27581
▁Lu	-9.27616
▁Sudah	-9.27682
▁karna	-9.27857
▁berjalan	-9.28012
▁Assalamualaikum	-9.2807
▁YANG	-9.28102
▁kahwin	-9.28183
▁share	-9.2824
▁baharu	-9.28267
▁ruang	-9.28323
▁bu	-9.28397
▁ape	-9.28501
▁Pendidikan	-9.2857
▁udh	-9.28577
▁Yuk	-9.28628
▁laki	-9.28658
▁isteri	-9.28669
pan	-9.28695
▁start	-9.28807
ling	-9.28932
▁mengikut	-9.29061
▁janji	-9.29103
▁Li	-9.29183
▁diberikan	-9.29287
ee	-9.29309
▁Hai	-9.29332
▁21	-9.2934
▁hehe	-9.2935
▁get	-9.2941
▁diam	-9.29488
tik	-9.29743
▁Tolong	-9.29824
▁golongan	-9.30146
▁le	-9.30219
▁hutan	-9.3022
▁letak	-9.30531
▁Ra	-9.3054
▁empat	-9.30593
▁sa	-9.30685
▁musim	-9.30696
lang	-9.30698
▁Dunia	-9.30702
▁gimana	-9.30712
▁Sekarang	-9.30786
▁abis	-9.30958
▁c	-9.31162
▁make	-9.31176
▁tiap	-9.31444
kanak	-9.31561
▁menjaga	-9.31656
▁padahal	-9.31669
min	-9.31699
▁Mana	-9.31777
▁Ar	-9.31845
▁Jokowi	-9.31867
▁Macam	-9.31867
▁kenyataan	-9.31932
Se	-9.31981
▁milik	-9.32015
▁menteri	-9.3207
▁ajak	-9.32205
▁Cina	-9.32214
▁Bahan	-9.32278
▁terbang	-9.32278
▁penat	-9.32396
▁diberi	-9.32465
▁berita	-9.326
▁petang	-9.32656
ada	-9.32692
▁ringgit	-9.32758
▁emas	-9.32932
▁need	-9.33207
ment	-9.33242
kar	-9.33312
▁malu	-9.33458
▁22	-9.33556
▁Nama	-9.33683
▁Haha	-9.33745
▁menjadikan	-9.3377
▁Iya	-9.33912
▁bebas	-9.33937
▁tangga	-9.33947
▁biasanya	-9.34004
ho	-9.3403
▁teknologi	-9.341
▁situ	-9.3413
▁pa	-9.34162
▁Nasi	-9.34196
▁PERTANYAAN	-9.34251
▁hubungan	-9.34593
▁asing	-9.346
▁sempat	-9.34628
▁Mungkin	-9.34629
▁lampu	-9.35342
yang	-9.35371
dah	-9.354
▁alat	-9.35593
▁roti	-9.35766
▁akibat	-9.35941
▁dimana	-9.35981
▁lima	-9.36096
▁mahal	-9.36147
je	-9.36302
son	-9.36359
▁Salah	-9.36432
▁iya	-9.3651
▁darah	-9.36521
▁perut	-9.36716
▁bener	-9.36737
▁BER	-9.36777
▁weh	-9.36888
▁bo	-9.37034
▁memilih	-9.37053
▁Masih	-9.37071
▁Ketika	-9.37118
▁taknak	-9.37171
▁Lepas	-9.37177
rb	-9.37252
▁berbanding	-9.37258
▁bagaimana	-9.37316
▁Kabupaten	-9.37348
▁doa	-9.37375
▁Man	-9.37392
▁who	-9.3762
▁family	-9.37692
▁muncul	-9.37788
▁bau	-9.37803
11	-9.37806
▁when	-9.37815
▁said	-9.37851
indonesia	-9.37891
der	-9.37908
▁aktiviti	-9.37961
▁teh	-9.37996
▁kapal	-9.38034
▁coba	-9.38046
▁Tan	-9.3808
▁Setiap	-9.38218
▁sejarah	-9.38264
▁Pusat	-9.38308
▁uang	-9.38342
▁Nasional	-9.38461
▁mengatakan	-9.38463
▁Ki	-9.38529
▁set	-9.38545
▁butuh	-9.38587
▁YB	-9.38615
sen	-9.38742
40	-9.38783
▁Lapangan	-9.38823
▁kalangan	-9.38894
▁sumber	-9.39023
▁yakin	-9.39043
▁babi	-9.39078
▁Jun	-9.39238
▁klo	-9.39294
▁ngga	-9.39322
▁Pen	-9.39345
▁bahkan	-9.39371
▁post	-9.39644
▁PAS	-9.39647
Ma	-9.39652
▁khas	-9.3979
▁Terbang	-9.39828
▁V	-9.39853
▁sehat	-9.40012
▁there	-9.401
tiba	-9.40285
▁rm	-9.40309
▁Hanya	-9.40354
▁tujuan	-9.40382
▁calon	-9.40447
▁even	-9.4045
▁ki	-9.40468
▁Hidup	-9.40852
▁kesihatan	-9.40894
▁drama	-9.40988
▁tahap	-9.41061
▁keseluruhan	-9.41222
▁bio	-9.41307
▁pekerja	-9.41459
▁lihat	-9.41498
gu	-9.41687
▁fikir	-9.4181
▁Universiti	-9.41927
▁Muslim	-9.41966
▁AS	-9.41983
▁na	-9.42015
▁kesan	-9.42027
▁Mohamad	-9.42043
avascript	-9.42046
▁mo	-9.42054
▁SE	-9.42163
gan	-9.42216
kn	-9.42229
▁0	-9.42334
▁doang	-9.42476
▁siang	-9.42554
▁cm	-9.42624
▁dkt	-9.42887
▁membaca	-9.42901
▁had	-9.42941
▁Mo	-9.43002
▁Meng	-9.43052
▁harap	-9.43128
▁Ramadhan	-9.43258
▁day	-9.43333
▁bangsa	-9.43361
▁sepak	-9.43393
▁api	-9.43407
▁Follow	-9.43444
▁nikah	-9.43464
▁via	-9.43473
▁tempatan	-9.43508
ers	-9.43512
▁their	-9.4355
oh	-9.43575
▁pekan	-9.43596
▁Katanya	-9.43679
▁ckp	-9.43839
12	-9.4384
▁As	-9.43898
▁berdasarkan	-9.43901
▁mintak	-9.4405
▁Pinang	-9.44187
▁here	-9.44286
▁mencapai	-9.44442
▁Tanah	-9.44451
▁Jepun	-9.44466
▁bas	-9.44469
▁laporan	-9.44533
▁cuti	-9.44595
Ke	-9.44669
▁Sebelum	-9.44798
▁keras	-9.44834
▁tentera	-9.44857
▁layan	-9.44939
▁keselamatan	-9.45067
▁Memang	-9.45081
▁back	-9.45283
▁Februari	-9.45367
▁Dulu	-9.45389
▁Jawa	-9.45417
▁otak	-9.4542
▁Ci	-9.45429
▁lemak	-9.45433
▁selesai	-9.45469
ot	-9.45742
▁bg	-9.45805
▁utara	-9.45849
▁data	-9.46036
▁Wan	-9.46078
▁Rasa	-9.46111
tor	-9.46308
▁lainnya	-9.46323
▁sementara	-9.46383
▁pro	-9.46507
▁Dua	-9.46585
▁GA	-9.46646
▁kedudukan	-9.46697
tak	-9.46704
▁game	-9.46768
▁Y	-9.46775
▁Nanti	-9.46797
▁gagal	-9.46808
▁PM	-9.46832
▁23	-9.46853
▁sebarang	-9.46892
▁My	-9.47077
▁pandai	-9.47157
▁bank	-9.47359
▁Sampai	-9.47482
▁happy	-9.47625
▁pasangan	-9.47637
▁Oh	-9.47664
▁dm	-9.47762
▁how	-9.47777
▁gi	-9.4778
▁kalah	-9.47828
▁berhenti	-9.47853
▁nonton	-9.47871
▁urusan	-9.47966
▁Mu	-9.48078
▁lokasi	-9.48103
▁alasan	-9.48234
▁Sementara	-9.48261
▁Wilayah	-9.48596
▁Sama	-9.48657
▁Walaupun	-9.48695
aku	-9.4875
▁Kak	-9.48759
▁Lebih	-9.48928
▁love	-9.49009
▁Mas	-9.49057
eng	-9.49095
▁mengalami	-9.49172
lin	-9.49178
Z	-9.49193
ty	-9.49211
pen	-9.49217
▁Putrajaya	-9.49219
▁Makan	-9.49294
▁wang	-9.49321
▁dapur	-9.49354
▁berbagai	-9.49368
▁melibatkan	-9.4953
ten	-9.49597
▁Tengah	-9.4962
▁jawatan	-9.49659
▁rasanya	-9.49718
▁MENTERI	-9.49722
▁pantai	-9.4974
▁Jam	-9.49774
▁memba	-9.49828
▁hp	-9.49932
▁Najib	-9.50042
▁kene	-9.50052
▁Udah	-9.50082
▁dilaksanakan	-9.50094
▁sayur	-9.50103
▁manakala	-9.50108
▁disini	-9.50282
▁very	-9.50478
▁ex	-9.50731
hal	-9.50747
va	-9.50881
▁acara	-9.50909
▁harapan	-9.50918
▁sahabat	-9.50923
rah	-9.51021
ring	-9.51111
▁penggunaan	-9.51301
fi	-9.5133
▁sehari	-9.51371
▁To	-9.51418
▁people	-9.51542
▁coklat	-9.51549
▁tukang	-9.51559
▁kewangan	-9.51562
▁hahahaha	-9.51604
▁Buku	-9.51643
ation	-9.51691
ol	-9.51772
▁barat	-9.51818
em	-9.51885
▁Jerman	-9.51932
▁DM	-9.51958
▁Polis	-9.5202
▁Ba	-9.52112
18	-9.52115
▁sungai	-9.52143
▁And	-9.52178
▁tambah	-9.52244
▁tutup	-9.52246
▁hi	-9.52314
kat	-9.52513
▁2017	-9.52522
▁menyediakan	-9.52574
▁bakar	-9.52603
▁berusaha	-9.52665
▁Iran	-9.52686
▁ayat	-9.52717
▁diambil	-9.52952
▁menuju	-9.53001
▁mangsa	-9.53005
▁hm	-9.53076
▁pengguna	-9.531
▁man	-9.53128
▁tepi	-9.53286
▁Kerja	-9.53294
▁bagian	-9.53317
▁semuanya	-9.53459
▁kamar	-9.5351
▁terpaksa	-9.53554
▁pendapatan	-9.53589
▁dahulu	-9.53647
▁perjalanan	-9.53744
▁swasta	-9.53789
ari	-9.53813
chi	-9.53931
sel	-9.54004
▁perbandaran	-9.54064
▁individu	-9.54308
▁kurus	-9.54322
▁sumpah	-9.54361
▁him	-9.54456
ger	-9.54499
▁baby	-9.54501
▁chat	-9.54503
▁undang	-9.54704
land	-9.54706
▁some	-9.54713
▁melaksanakan	-9.54715
▁umum	-9.5472
▁ig	-9.54836
pu	-9.54852
▁serius	-9.54928
▁buang	-9.54935
gar	-9.54986
▁murid	-9.55019
▁sibuk	-9.55055
▁dilihat	-9.55072
nye	-9.55142
▁Oleh	-9.552
▁surat	-9.5532
▁Januari	-9.55384
▁meminta	-9.55424
we	-9.55471
vi	-9.55522
▁disebabkan	-9.55549
ker	-9.55555
▁anti	-9.55561
▁majlis	-9.55644
nd	-9.55661
▁lepak	-9.5571
▁beri	-9.55739
▁Daerah	-9.55756
▁pegawai	-9.55934
MA	-9.5595
▁tepat	-9.56241
▁tukar	-9.56328
▁ganti	-9.56345
▁mimpi	-9.56431
▁tenang	-9.56507
▁Sebagai	-9.56617
▁Timbalan	-9.56718
▁Bahasa	-9.5674
▁Bank	-9.568
▁Arab	-9.56808
▁maklumat	-9.56808
▁pisang	-9.56813
▁bodo	-9.56958
▁Ok	-9.56994
▁too	-9.57004
▁mutualan	-9.57021
▁Tp	-9.57051
hu	-9.57062
▁Antara	-9.57084
25	-9.57259
▁Tinggi	-9.57367
17	-9.57505
▁Te	-9.57519
▁menangis	-9.57531
▁Penang	-9.57619
▁timur	-9.57697
▁angin	-9.57705
▁bapa	-9.57797
▁team	-9.57814
▁model	-9.57835
▁about	-9.57863
▁min	-9.57908
hati	-9.57984
▁sektor	-9.57998
▁pekerjaan	-9.58018
bah	-9.58103
▁sesiapa	-9.5814
▁terutama	-9.58175
▁besok	-9.58234
▁tenaga	-9.5828
▁Terdapat	-9.58295
▁namanya	-9.58371
▁New	-9.58408
▁bermain	-9.5844
▁su	-9.58468
ie	-9.58513
▁kekal	-9.58562
▁hutang	-9.58646
▁dapet	-9.58682
kata	-9.58692
▁te	-9.58754
▁sihat	-9.58865
▁Cara	-9.58912
▁Ri	-9.58973
13	-9.58987
▁them	-9.58989
▁kacang	-9.59067
▁Da	-9.59196
▁khusus	-9.59214
▁nie	-9.59223
▁berharap	-9.59361
▁minit	-9.59376
▁join	-9.59419
▁kajian	-9.59503
▁Mi	-9.59517
▁menerusi	-9.59601
ju	-9.59663
▁miskin	-9.59745
▁loh	-9.59746
▁akun	-9.59753
tt	-9.5982
▁menunggu	-9.59847
Q	-9.59902
bang	-9.59986
▁2016	-9.59995
▁INI	-9.60016
▁Ayah	-9.60064
▁buruk	-9.60093
▁40	-9.60189
▁yah	-9.60203
iii	-9.60264
▁mulut	-9.60279
▁tido	-9.60367
▁pokok	-9.60401
▁menurut	-9.60416
▁dirinya	-9.60508
▁perniagaan	-9.60532
▁ngan	-9.60602
▁tiket	-9.60623
jam	-9.608
▁has	-9.60815
▁terasa	-9.6088
▁unit	-9.60934
▁malaysia	-9.61061
▁panggil	-9.6115
▁am	-9.61176
▁An	-9.61178
ion	-9.61352
▁Mari	-9.61363
▁apakah	-9.61392
▁Wanita	-9.61437
▁alias	-9.61457
▁bangunan	-9.61633
tok	-9.61646
▁please	-9.61655
▁demikian	-9.6169
▁DAP	-9.61699
▁2015	-9.61855
500	-9.61862
▁rakan	-9.62012
▁after	-9.62071
▁really	-9.62072
▁Ayo	-9.6211
▁kerjasama	-9.62145
▁down	-9.62156
lak	-9.62177
▁kecik	-9.62182
▁pandangan	-9.62209
▁cikgu	-9.62356
▁keperluan	-9.62366
▁Dato	-9.62419
▁hang	-9.62423
▁Saat	-9.62442
▁terkenal	-9.62505
▁modal	-9.62601
▁nga	-9.62642
▁sedar	-9.62703
uu	-9.62722
▁pengalaman	-9.62764
▁cek	-9.62776
rat	-9.62882
set	-9.62914
▁album	-9.6303
▁Atau	-9.63142
▁want	-9.63163
▁belanja	-9.63187
▁Hu	-9.63211
▁Ye	-9.63226
▁Fa	-9.63241
dia	-9.63334
▁menu	-9.63534
▁Maaf	-9.63639
mer	-9.63646
▁why	-9.6365
▁nasib	-9.63677
▁Maka	-9.63775
▁jarang	-9.6384
▁Do	-9.63944
he	-9.63986
▁berusia	-9.64051
▁Haji	-9.64057
baik	-9.64267
▁sebulan	-9.64278
▁Ja	-9.64333
▁elok	-9.64347
mah	-9.64356
Saya	-9.6439
dy	-9.64394
▁diper	-9.64474
day	-9.64477
negara	-9.64495
▁2014	-9.6451
ic	-9.64552
▁Malam	-9.64625
▁gaya	-9.64662
▁We	-9.64888
mar	-9.64889
▁operasi	-9.64916
▁Hahahaha	-9.64946
▁kelapa	-9.65062
▁terbesar	-9.65227
▁Selepas	-9.65302
▁lengkap	-9.65357
▁batik	-9.65358
▁ketiga	-9.65379
▁TV	-9.65487
▁60	-9.65608
▁usia	-9.65658
▁jom	-9.65668
▁Beli	-9.65668
▁gk	-9.65681
▁dll	-9.65709
▁Harapan	-9.65719
▁online	-9.65749
▁terlibat	-9.65832
▁budaya	-9.65888
▁jerawat	-9.65942
▁Abu	-9.65996
▁tentu	-9.66051
▁28	-9.66067
▁over	-9.66073
▁Korang	-9.66232
▁berani	-9.66236
▁terbuka	-9.66262
▁pemerintah	-9.66362
▁hadapan	-9.66536
▁berhubung	-9.66673
▁terdiri	-9.66883
▁positif	-9.66918
▁27	-9.66945
▁sedia	-9.66954
16	-9.67004
im	-9.67038
▁minat	-9.67038
baru	-9.67048
▁Sha	-9.67105
AH	-9.67112
▁pesan	-9.67143
▁bersih	-9.67223
▁Akta	-9.67305
▁Gak	-9.67353
sha	-9.67358
▁part	-9.67387
▁26	-9.67443
▁tok	-9.67461
▁dianggap	-9.6762
▁kain	-9.67624
▁perhatian	-9.67735
▁harta	-9.67805
▁minuman	-9.67849
▁samping	-9.67882
▁kering	-9.67886
▁sebahagian	-9.67896
▁Gue	-9.67905
annya	-9.67943
▁Padahal	-9.67982
▁mobil	-9.67992
ris	-9.68057
▁perubahan	-9.68115
▁tdk	-9.68138
▁Korea	-9.68147
▁membuka	-9.68174
▁lembut	-9.68194
▁Nah	-9.68252
▁tanda	-9.68253
cu	-9.6826
▁new	-9.68346
rin	-9.68401
▁trus	-9.68424
▁umat	-9.68458
▁aman	-9.6851
▁bole	-9.68533
▁puas	-9.68685
▁hukum	-9.68783
▁food	-9.68799
▁pasaran	-9.6887
▁Peng	-9.68921
▁Info	-9.68997
▁Ibrahim	-9.69106
▁balas	-9.69146
dang	-9.69216
▁klik	-9.69307
▁bertemu	-9.69339
yu	-9.69478
▁lahir	-9.69571
Nya	-9.69622
▁check	-9.6982
mas	-9.69821
▁begini	-9.69829
bat	-9.69858
les	-9.69906
▁diorang	-9.69988
▁BN	-9.7
▁RAKYAT	-9.70016
AL	-9.7007
▁kebangsaan	-9.70103
▁perangai	-9.70136
▁dadah	-9.70167
kg	-9.70205
my	-9.70366
▁off	-9.70377
tek	-9.70386
▁Ayam	-9.70449
100	-9.70475
▁berikut	-9.70489
▁saham	-9.70512
▁byk	-9.70677
mat	-9.7073
▁pasar	-9.70755
▁status	-9.70805
▁gula	-9.70942
len	-9.71006
▁Anwar	-9.71118
rang	-9.71126
▁sampah	-9.71217
vo	-9.71275
▁berbeza	-9.71346
▁NO	-9.71353
ye	-9.71375
▁YA	-9.71429
if	-9.71446
long	-9.71461
24	-9.71528
▁Pernah	-9.71528
bel	-9.71543
SI	-9.71617
▁Pagi	-9.71631
uh	-9.71666
▁bi	-9.71725
▁open	-9.71784
▁jualan	-9.71798
▁terba	-9.7181
▁pegi	-9.71869
▁kosong	-9.71876
▁meninggalkan	-9.71979
▁contoh	-9.71989
▁apapun	-9.72099
che	-9.72105
▁daging	-9.72185
▁kebanyakan	-9.72277
▁menjalankan	-9.72303
▁lucu	-9.72388
▁Ge	-9.72393
▁menikmati	-9.72409
▁meningkat	-9.72417
▁Aceh	-9.7249
▁Piala	-9.72579
▁thread	-9.72592
▁sem	-9.72618
▁membeli	-9.72652
▁wajib	-9.72655
AT	-9.72714
den	-9.72743
tra	-9.72747
ana	-9.72766
▁beras	-9.72803
▁Pengarah	-9.72832
zi	-9.72871
▁Singapura	-9.72907
▁sanggup	-9.72915
▁Am	-9.73002
ham	-9.73026
▁take	-9.73102
▁islam	-9.73146
▁setahun	-9.7328
▁jasa	-9.73287
▁mohon	-9.73386
▁senyum	-9.73388
21	-9.73391
sar	-9.73408
▁Ti	-9.73449
▁lol	-9.73452
▁hospital	-9.73504
dar	-9.73546
▁its	-9.73627
▁virus	-9.73712
ron	-9.73725
▁29	-9.73857
▁ta	-9.73906
▁geng	-9.74168
▁Order	-9.74275
mm	-9.74276
rt	-9.74367
▁dtg	-9.74398
▁Nur	-9.74444
▁tertentu	-9.74456
▁kesalahan	-9.74544
▁kehilangan	-9.74636
nt	-9.7465
▁Min	-9.74673
90	-9.74688
▁saling	-9.74701
▁cam	-9.74732
▁reply	-9.74783
▁fitnah	-9.74822
▁lambat	-9.74889
▁next	-9.74906
▁tugas	-9.74969
ity	-9.74999
▁Pilihan	-9.75019
▁Shopee	-9.75044
▁dibawa	-9.75202
▁agensi	-9.75248
ser	-9.75376
kal	-9.75387
lek	-9.75408
▁maju	-9.75456
▁mai	-9.75481
▁payah	-9.75505
▁hadiah	-9.75634
tin	-9.75646
▁fokus	-9.75751
▁saudara	-9.75793
nda	-9.75804
▁komen	-9.75832
TA	-9.7585
▁kesehatan	-9.75866
bal	-9.75873
▁Ho	-9.75878
rak	-9.75891
▁come	-9.75912
▁hebat	-9.75918
▁tambahan	-9.75941
▁mi	-9.75943
▁Kedua	-9.76136
▁dapatkan	-9.76142
▁phone	-9.76166
▁bernama	-9.7619
ram	-9.76212
ban	-9.76224
▁diterima	-9.76265
▁Asli	-9.76379
▁durian	-9.76397
▁Ne	-9.76399
▁kuota	-9.76449
▁stress	-9.76495
▁September	-9.76546
▁BTS	-9.7656
▁TAK	-9.76574
▁give	-9.76616
lain	-9.7664
▁ulang	-9.76696
▁indonesia	-9.76712
▁diadakan	-9.76775
▁peruntukan	-9.76833
▁Perlis	-9.76856
▁rasmi	-9.76922
▁study	-9.76931
ep	-9.76954
▁menghasilkan	-9.77037
▁Kadang	-9.77064
▁You	-9.77135
mata	-9.77175
▁indah	-9.77235
▁200	-9.77319
▁sejuk	-9.77325
▁ketemu	-9.77351
lam	-9.77431
▁mem	-9.77451
har	-9.77486
▁perang	-9.77514
▁terlihat	-9.7754
▁Kata	-9.77617
▁layak	-9.77741
ze	-9.77747
▁berbuka	-9.77769
▁Mohon	-9.77786
▁sel	-9.77868
rap	-9.77884
os	-9.77992
▁meter	-9.78026
▁hubungi	-9.78073
▁Suka	-9.7815
▁daya	-9.78151
▁ra	-9.78154
▁segi	-9.78169
▁kang	-9.78342
▁story	-9.78365
▁Ro	-9.78397
▁membentuk	-9.78485
▁NAK	-9.78487
▁Pembangunan	-9.78525
sia	-9.78567
Mu	-9.78586
▁sial	-9.78591
sing	-9.78609
▁dorang	-9.78632
▁admin	-9.78716
▁Bhd	-9.78732
▁before	-9.78745
ian	-9.78771
▁bukak	-9.7882
▁angkat	-9.78841
▁kanak	-9.78843
aaaa	-9.78956
▁td	-9.78956
▁kematian	-9.78968
▁simpan	-9.78986
▁Cuma	-9.7907
▁bumi	-9.79098
▁abah	-9.79142
sur	-9.79146
▁wan	-9.79146
▁paham	-9.79154
▁which	-9.79172
▁KUALA	-9.7923
▁Terus	-9.79292
▁ADA	-9.79319
▁Bo	-9.79327
ster	-9.79369
▁ambik	-9.79389
▁Ru	-9.79463
▁sawit	-9.7949
benar	-9.79518
▁Betul	-9.79571
▁Bi	-9.7978
▁meja	-9.79849
▁Baju	-9.79859
▁seterusnya	-9.79903
▁Twitter	-9.79945
▁end	-9.80161
▁browser	-9.80172
▁Lama	-9.80201
able	-9.80289
ist	-9.80354
dak	-9.8036
▁Jl	-9.80392
▁menjual	-9.80401
▁memerlukan	-9.80466
▁Ismail	-9.80486
lar	-9.80526
▁seminggu	-9.80576
▁khususnya	-9.80624
▁salam	-9.80725
▁must	-9.80778
▁single	-9.80792
▁long	-9.81009
▁Filem	-9.81114
▁Sumber	-9.81168
▁pejabat	-9.8126
▁2013	-9.81297
▁kipas	-9.81307
▁Kat	-9.81324
▁Apakah	-9.81414
▁pesawat	-9.8143
▁mendengar	-9.81492
▁dibuka	-9.81501
lon	-9.81654
▁nyaman	-9.81666
▁group	-9.81774
▁02	-9.81807
▁patut	-9.81851
▁pembinaan	-9.81914
▁hmm	-9.81916
▁ketua	-9.81941
▁mengeluarkan	-9.81959
▁yaitu	-9.82009
▁pecah	-9.82048
▁lapar	-9.82066
▁beda	-9.82159
▁Sembilan	-9.82294
sal	-9.8234
▁apalagi	-9.82377
lt	-9.82393
▁than	-9.82433
jah	-9.82469
ria	-9.82498
▁Tol	-9.82514
▁bersyukur	-9.82536
▁jin	-9.8259
▁takda	-9.82609
45	-9.82712
▁kegiatan	-9.82727
▁Ca	-9.82754
▁faktor	-9.82774
▁dosa	-9.82817
ner	-9.82822
▁Pertama	-9.82868
▁Tentera	-9.82943
▁keje	-9.82966
▁whatsapp	-9.82989
car	-9.83029
▁Nabi	-9.83043
▁life	-9.83046
▁antarabangsa	-9.83048
▁soalnya	-9.83049
▁dikeluarkan	-9.83051
35	-9.83081
▁kasi	-9.83143
▁krn	-9.83217
▁UNTUK	-9.83253
▁Tanpa	-9.83319
pak	-9.83344
▁jiwa	-9.83381
▁WP	-9.83386
▁bukti	-9.83405
▁asyik	-9.83531
▁Hati	-9.83538
▁Okay	-9.83573
▁tudung	-9.83611
▁Je	-9.83752
▁soalan	-9.83803
▁sapa	-9.83815
▁lakukan	-9.83857
▁sebenar	-9.83877
▁Ekonomi	-9.83914
▁But	-9.83926
malaysia	-9.83936
▁full	-9.84026
▁Pengerusi	-9.84035
KU	-9.84061
▁Mahkamah	-9.84279
▁Mar	-9.84294
▁Kena	-9.84309
kali	-9.84329
▁masker	-9.84332
▁kepentingan	-9.84373
▁rapat	-9.84435
▁Pakatan	-9.84489
▁memper	-9.84516
▁tol	-9.84546
▁bisnis	-9.84546
▁tgh	-9.84821
▁tanggal	-9.84902
▁menye	-9.84904
▁lengan	-9.84938
▁Liga	-9.85094
▁support	-9.85098
▁Ah	-9.85163
▁Kali	-9.85201
▁menit	-9.85372
▁menge	-9.85388
ren	-9.85413
res	-9.8563
ts	-9.85647
▁wujud	-9.85666
▁NI	-9.85673
▁melaka	-9.85689
▁DEWAN	-9.85691
▁Pu	-9.85742
▁udara	-9.858
▁kemarin	-9.85835
▁manfaat	-9.85885
▁bantal	-9.85894
▁promo	-9.85933
▁aktif	-9.85946
raya	-9.85969
▁pandang	-9.85974
**	-9.85993
▁super	-9.86006
▁lapangan	-9.86049
▁dada	-9.86206
▁other	-9.86222
▁presiden	-9.8626
▁dikatakan	-9.86319
▁kuliah	-9.86332
cer	-9.86358
▁gadis	-9.86391
▁tulis	-9.86416
▁terutamanya	-9.86536
▁latihan	-9.86796
▁Pan	-9.86809
gg	-9.86908
▁ad	-9.86967
▁hu	-9.87008
Ba	-9.8705
▁gigi	-9.87067
▁ayo	-9.87106
▁nye	-9.87119
▁31	-9.87147
▁Seorang	-9.87191
▁aq	-9.87219
▁Mat	-9.87316
▁ujian	-9.87393
▁sokongan	-9.87407
gen	-9.8741
▁Thailand	-9.87449
▁pentadbiran	-9.87455
▁tersenyum	-9.8751
▁peranan	-9.87629
▁PER	-9.87722
▁IG	-9.87739
▁huhu	-9.87789
▁November	-9.87836
tas	-9.8788
▁bareng	-9.8789
▁benci	-9.87901
▁Abdullah	-9.87945
▁hotel	-9.87955
▁Agama	-9.88015
▁dun	-9.88091
▁Julai	-9.88103
▁penjara	-9.8812
▁arwah	-9.8815
▁ajar	-9.88159
▁pakaian	-9.88183
▁sidang	-9.88262
▁haram	-9.88271
▁Tidur	-9.88313
▁cukai	-9.88323
▁cannot	-9.88338
▁siasatan	-9.88342
▁takkan	-9.88352
▁kenderaan	-9.88525
▁niat	-9.8853
▁sisi	-9.88552
cak	-9.88573
duk	-9.88591
cha	-9.88639
Pertua	-9.88645
▁Foto	-9.88673
▁Siap	-9.88729
▁sang	-9.88743
isme	-9.88749
▁berasal	-9.88752
▁setakat	-9.88789
▁plan	-9.88876
▁Co	-9.88932
▁allah	-9.88943
▁seng	-9.89048
34	-9.89057
▁01	-9.89139
▁lawa	-9.89167
ud	-9.89174
aq	-9.89186
▁Pro	-9.89211
▁Waktu	-9.89226
kkk	-9.89276
23	-9.89307
▁dijadikan	-9.89356
▁ataupun	-9.89409
▁f	-9.89489
▁enggak	-9.89511
▁Oktober	-9.8961
bak	-9.8966
hhhh	-9.89677
▁film	-9.8974
▁pertanian	-9.89812
ala	-9.89814
kin	-9.89864
▁risau	-9.8989
▁pd	-9.89904
▁rendang	-9.89905
▁Dasar	-9.89922
▁duk	-9.89962
▁perkembangan	-9.89993
▁Jgn	-9.90024
▁peduli	-9.90099
▁Parti	-9.90123
▁pendek	-9.90133
26	-9.90204
▁Industri	-9.90214
▁Aman	-9.90264
▁die	-9.90266
▁Disember	-9.90276
ina	-9.90283
▁oh	-9.90298
▁mkn	-9.90308
▁Para	-9.90324
▁cadangan	-9.90402
▁rep	-9.90428
ler	-9.90464
om	-9.9051
▁Bersama	-9.90525
▁sekiranya	-9.90652
▁much	-9.90664
nn	-9.90687
▁dg	-9.90691
▁mengurangkan	-9.90774
▁mental	-9.90839
▁bingung	-9.90862
▁Vi	-9.90915
tel	-9.90932
▁pelaksanaan	-9.90932
▁cermin	-9.90969
▁sewa	-9.91074
▁Rindu	-9.91116
tur	-9.91135
▁normal	-9.9118
The	-9.91225
▁Seperti	-9.91279
▁At	-9.91306
▁akak	-9.9132
ff	-9.91338
▁Pi	-9.91358
▁nombor	-9.91491
▁Kanan	-9.91539
▁Repost	-9.91548
▁cocok	-9.91643
▁aplikasi	-9.91656
▁Badan	-9.91734
▁padi	-9.91813
▁Baca	-9.91829
▁Z	-9.9186
▁pertanyaan	-9.91863
▁Ingat	-9.91881
▁wkwkwk	-9.91921
▁Biar	-9.91926
▁berdiri	-9.92034
▁Provinsi	-9.92054
▁selatan	-9.92166
▁sebelumnya	-9.92204
▁enam	-9.92205
▁update	-9.92264
▁jodoh	-9.92267
▁kuih	-9.92297
▁jer	-9.92367
▁Klang	-9.9237
Malaysia	-9.92411
▁Baik	-9.9248
▁ngomong	-9.92496
▁malem	-9.92554
▁Pejabat	-9.92583
▁LUMPUR	-9.92612
▁perlawanan	-9.92788
▁Bagaimana	-9.92802
▁maybe	-9.92853
▁For	-9.92903
▁Bas	-9.92928
▁telur	-9.9298
▁dijangka	-9.93009
▁mesin	-9.931
▁kapan	-9.93115
DA	-9.93232
▁Inggeris	-9.93275
way	-9.93334
▁campur	-9.93339
▁pos	-9.93344
▁halal	-9.93402
▁Dapat	-9.93405
mis	-9.9341
nan	-9.93427
ate	-9.93464
▁Sejak	-9.93484
uuu	-9.93561
▁berkuasa	-9.93643
▁ribu	-9.93669
▁bunyi	-9.9374
▁APA	-9.93749
Quran	-9.9376
▁sadar	-9.93783
▁Seksyen	-9.93786
▁kebaikan	-9.9404
▁those	-9.9407
▁menghadapi	-9.94079
▁alami	-9.94166
▁PKR	-9.94179
▁undi	-9.94194
▁pemandu	-9.94201
bul	-9.94223
ket	-9.94363
Kita	-9.944
▁Abang	-9.94501
▁dana	-9.94585
tis	-9.94611
▁stay	-9.94613
▁tanggungjawab	-9.94649
▁amik	-9.94665
▁run	-9.94674
▁show	-9.94676
▁gelap	-9.94679
▁real	-9.94724
▁pertumbuhan	-9.9479
▁pengurusan	-9.94794
▁GUK	-9.94796
▁bad	-9.94813
▁International	-9.94854
▁better	-9.94863
dik	-9.94889
Di	-9.94918
▁jari	-9.94922
▁pasang	-9.94958
▁doakan	-9.9496
▁perak	-9.94983
isi	-9.94997
▁jahat	-9.95132
rr	-9.95177
▁many	-9.95281
▁putus	-9.95402
▁Jo	-9.95403
▁Hospital	-9.95413
▁Takde	-9.95431
▁korban	-9.95488
▁Ogos	-9.95573
▁mood	-9.95617
one	-9.95729
▁dibawah	-9.95821
▁Po	-9.95854
▁biru	-9.95882
▁level	-9.95918
▁same	-9.95925
ish	-9.95945
▁Bulan	-9.95964
▁dijalankan	-9.96001
▁Petaling	-9.96002
▁berdua	-9.9601
▁laju	-9.96077
pp	-9.96106
▁pn	-9.96211
let	-9.96219
▁Produk	-9.96235
▁Coba	-9.96297
▁Sdn	-9.9631
▁trs	-9.96354
▁our	-9.96372
▁menyertai	-9.96377
▁car	-9.96396
▁pulau	-9.96396
▁Perang	-9.96529
▁PT	-9.96661
▁asas	-9.96677
▁bergerak	-9.96741
▁luas	-9.96751
▁power	-9.96755
▁were	-9.96801
▁tingkat	-9.96807
age	-9.96866
▁hantar	-9.96879
▁viral	-9.96891
dam	-9.96925
▁mengadakan	-9.9693
▁lawan	-9.96973
▁Australia	-9.9698
28	-9.97009
▁cuci	-9.97011
▁Masyarakat	-9.97021
▁Subang	-9.97081
▁Kereta	-9.97085
▁kirim	-9.97116
48	-9.97129
▁pelik	-9.97146
▁seni	-9.97181
tahun	-9.97196
▁bertanya	-9.9728
tri	-9.97286
tau	-9.97314
▁sure	-9.9742
▁kerusi	-9.97455
▁Minyak	-9.9755
▁Kok	-9.97552
ding	-9.97568
▁kayu	-9.97596
lia	-9.97664
jang	-9.97702
▁LISAN	-9.97777
▁Dapatkan	-9.978
▁Manusia	-9.97864
▁year	-9.97965
▁Hasil	-9.98017
▁Sukan	-9.98072
▁dipakai	-9.98079
ning	-9.98151
▁Warna	-9.98156
▁Sabtu	-9.98167
▁ditemui	-9.98223
▁sikap	-9.98263
▁berarti	-9.98289
▁tips	-9.98292
▁any	-9.98323
pm	-9.9834
▁Nasib	-9.9834
▁WIB	-9.98413
eee	-9.98413
▁serangan	-9.98484
▁Whatsapp	-9.98575
SE	-9.9866
▁stop	-9.98677
jak	-9.98681
▁rajin	-9.98747
▁sebaliknya	-9.98855
mp	-9.98976
▁never	-9.98987
▁Belum	-9.98992
est	-9.99026
▁TER	-9.9909
▁Sy	-9.99131
▁ukuran	-9.99192
▁kemana	-9.99198
▁sahur	-9.99233
▁pikir	-9.9924
ted	-9.9928
▁Otak	-9.99319
▁Ramai	-9.99403
SA	-9.99414
2020	-9.99426
▁Masuk	-9.99461
▁Poskod	-9.99481
fu	-9.99494
▁Bismillah	-9.99498
las	-9.99508
▁kertas	-9.9953
▁comel	-9.99576
▁kurung	-9.99579
sin	-9.99602
▁smpai	-9.9968
▁kesian	-9.99714
▁?!	-9.99716
▁line	-9.99719
▁sukan	-9.99738
▁syarat	-9.99857
▁It	-9.99887
▁lemah	-9.99911
nas	-9.99955
▁Desa	-9.99969
▁wakil	-9.99971
▁karya	-10
▁rupanya	-10.0006
▁Mama	-10.0015
▁sambung	-10.0018
▁alhamdulillah	-10.0022
▁Bersatu	-10.0027
akan	-10.0035
▁sah	-10.0035
▁menolak	-10.0045
▁sdh	-10.0048
▁menambah	-10.0048
▁selesa	-10.005
▁should	-10.0054
▁co	-10.0056
▁semata	-10.0057
▁abg	-10.0071
▁memandang	-10.0072
▁Sedih	-10.0076
29	-10.008
▁bagaimanapun	-10.0084
▁hijau	-10.0088
▁Tetapi	-10.0096
ey	-10.0098
▁Pantai	-10.0098
▁Yu	-10.0104
▁Amin	-10.0107
IK	-10.0108
▁pemenang	-10.0113
▁ama	-10.0113
▁sorry	-10.0116
▁klinik	-10.0116
▁universiti	-10.0121
▁dont	-10.0124
▁wah	-10.0128
tal	-10.0131
ver	-10.0137
▁Laut	-10.0138
▁berakhir	-10.014
▁Con	-10.0142
▁bekalan	-10.0144
▁Kesihatan	-10.0145
Per	-10.0147
▁Cinta	-10.0151
▁would	-10.016
▁Dipertua	-10.0163
ara	-10.0164
▁haiwan	-10.0166
ras	-10.0169
▁cik	-10.0171
▁dri	-10.0171
▁mengikuti	-10.0173
org	-10.0174
▁Syed	-10.0174
▁hai	-10.0175
wo	-10.0179
kas	-10.0192
▁Ce	-10.0193
▁Ikan	-10.0194
▁Panjang	-10.0208
oo	-10.0211
200	-10.0211
dok	-10.0234
▁pakcik	-10.0239
▁aspek	-10.0245
▁tunjuk	-10.0248
▁pelaburan	-10.0248
▁Maha	-10.0256
▁2010	-10.0259
▁bohong	-10.0264
bur	-10.0275
yah	-10.0277
mba	-10.0279
▁shopee	-10.0281
ine	-10.0283
▁Lalu	-10.0287
▁YG	-10.0291
▁Za	-10.0296
▁Esok	-10.0298
ab	-10.0299
nah	-10.03
▁perusahaan	-10.03
▁Antarabangsa	-10.0301
ps	-10.0303
▁berlangsung	-10.0307
▁work	-10.0307
▁Republik	-10.0309
▁Jenis	-10.0309
▁hujung	-10.0309
▁daun	-10.0309
sis	-10.0318
95	-10.0319
▁tim	-10.0328
▁HARGA	-10.0328
US	-10.0329
IS	-10.0336
▁kemudahan	-10.0336
▁Walau	-10.0336
▁menga	-10.0337
▁dewasa	-10.034
▁sesi	-10.0342
▁ge	-10.0348
▁gelak	-10.0353
▁Tenggara	-10.0356
nu	-10.0359
but	-10.0361
▁lepastu	-10.0369
PA	-10.0372
▁plus	-10.0374
ani	-10.0378
▁pinjaman	-10.0378
▁Paling	-10.0387
▁sepenuhnya	-10.0388
ence	-10.0388
▁pindah	-10.039
60	-10.0394
by	-10.0399
▁case	-10.04
▁Time	-10.0404
▁FREE	-10.0408
▁tv	-10.041
▁dipanggil	-10.0414
pas	-10.0417
ow	-10.0418
▁cina	-10.0433
▁help	-10.0438
▁sate	-10.044
▁United	-10.0441
▁sengaja	-10.0442
kerja	-10.046
▁menjawab	-10.0463
▁setuju	-10.0465
▁already	-10.0471
▁besi	-10.0472
▁institusi	-10.0473
▁Tiada	-10.0476
▁nder	-10.0479
▁HARI	-10.0482
▁Lokasi	-10.0501
▁Facebook	-10.0503
▁disebut	-10.0519
▁Minggu	-10.0528
▁perkataan	-10.053
▁home	-10.0532
▁konsep	-10.0538
▁Beberapa	-10.0541
▁Sakit	-10.0544
▁peserta	-10.0551
▁pelanggan	-10.0552
▁Sayang	-10.0553
ANG	-10.0559
rai	-10.0561
▁kemas	-10.0568
▁biji	-10.0572
▁nenek	-10.0576
▁yo	-10.0582
▁LA	-10.0582
▁dibina	-10.0584
▁bela	-10.0587
pur	-10.059
▁sempurna	-10.0594
▁El	-10.0597
27	-10.0602
▁peningkatan	-10.0604
▁big	-10.0609
▁digital	-10.0611
▁kecewa	-10.0623
▁Bin	-10.0624
▁Tadi	-10.0636
▁memenuhi	-10.0646
▁right	-10.065
01	-10.0654
▁grab	-10.0656
▁reti	-10.0659
▁mulu	-10.0664
▁im	-10.0664
▁hard	-10.067
▁Che	-10.0671
▁mom	-10.0675
▁berhasil	-10.0677
▁muslim	-10.0688
jalan	-10.0691
▁Prabowo	-10.0699
▁Tanjung	-10.07
▁plastik	-10.0705
▁plak	-10.0707
▁jantung	-10.0712
▁bawang	-10.0712
yan	-10.0714
sari	-10.0722
▁halus	-10.0725
▁Teknologi	-10.0737
▁Akhirnya	-10.0738
Pe	-10.0738
▁En	-10.0743
▁buy	-10.0743
▁langit	-10.076
▁nyanyi	-10.0761
▁Gua	-10.0761
▁II	-10.0764
▁Gi	-10.0777
▁sebut	-10.078
▁siri	-10.0781
▁Itali	-10.0781
La	-10.0784
kon	-10.0784
▁pembangkang	-10.0785
▁Fi	-10.0787
▁mbak	-10.0787
TI	-10.0795
▁nnti	-10.0796
▁MAU	-10.0796
▁Cepat	-10.0797
▁usah	-10.0799
▁Akan	-10.08
ING	-10.0802
▁well	-10.0803
▁Kulit	-10.0804
mak	-10.0807
▁90	-10.0813
que	-10.082
▁cuman	-10.082
▁tetep	-10.082
▁Happy	-10.0831
▁Apabila	-10.0834
▁palsu	-10.0836
tif	-10.0844
▁kesempatan	-10.0845
▁mamak	-10.0848
49	-10.0857
ive	-10.0858
▁Menengah	-10.0861
▁melebihi	-10.0869
▁Kon	-10.0873
▁kondisi	-10.0873
▁papa	-10.0874
▁tuan	-10.0874
▁Kewangan	-10.0882
▁infrastruktur	-10.0883
▁diet	-10.0885
▁vs	-10.0886
▁lancar	-10.0893
▁been	-10.0894
▁informasi	-10.0896
des	-10.0904
▁pemerintahan	-10.0904
▁walau	-10.091
36	-10.0911
▁City	-10.0925
▁kekuatan	-10.0926
▁Super	-10.0928
▁mengetahui	-10.0928
pol	-10.0933
▁Az	-10.0933
CE	-10.0935
▁Du	-10.0938
▁Kim	-10.0945
▁pembelian	-10.0946
▁taman	-10.0949
▁Sbb	-10.095
▁Luar	-10.0953
▁Moga	-10.0962
▁botol	-10.0964
▁menulis	-10.0964
▁toko	-10.0969
55	-10.0971
▁br	-10.0971
▁Razak	-10.0971
▁raja	-10.0971
▁potong	-10.0974
▁entah	-10.0975
▁Turki	-10.0978
▁KM	-10.098
▁sha	-10.0982
▁Kemudian	-10.0985
▁maksud	-10.0986
ping	-10.0991
▁Ben	-10.0991
▁menjelaskan	-10.0992
▁gojek	-10.0994
▁MALAYSIA	-10.0996
Sa	-10.0998
▁blm	-10.0998
▁un	-10.1001
▁sedangkan	-10.1013
▁Ak	-10.1019
▁setia	-10.1025
sir	-10.1029
kawan	-10.1032
▁pelakon	-10.1035
▁boss	-10.104
peng	-10.1043
daerah	-10.1048
pet	-10.1049
▁Shi	-10.105
▁pegang	-10.1053
▁mari	-10.1057
▁Lelaki	-10.1062
▁tulisan	-10.1064
▁service	-10.1068
CI	-10.1072
▁Alor	-10.1073
ini	-10.1074
▁Ukuran	-10.1076
▁Selalu	-10.1084
▁SO	-10.1087
▁berbeda	-10.1094
▁tanaman	-10.11
ent	-10.1104
▁Awak	-10.1107
▁po	-10.111
▁End	-10.1111
▁tamu	-10.1111
▁kandungan	-10.1112
▁posisi	-10.1114
▁disediakan	-10.1116
▁Aziz	-10.1122
▁membolehkan	-10.1122
▁Eropah	-10.1124
▁sejenis	-10.1124
▁sore	-10.1125
▁kementerian	-10.1126
RI	-10.1127
jan	-10.1137
▁Jawatankuasa	-10.114
▁maupun	-10.114
UN	-10.1143
kir	-10.115
▁v	-10.1153
ib	-10.1156
▁anaknya	-10.1157
▁untung	-10.1159
▁BIN	-10.1161
▁amalan	-10.1163
▁Darul	-10.1167
line	-10.1172
▁ketawa	-10.1181
bin	-10.1184
▁amanah	-10.1195
▁kilang	-10.1198
▁bilangan	-10.1207
▁ala	-10.1207
▁menangani	-10.1208
▁Pasir	-10.1216
sy	-10.1219
less	-10.122
▁Instagram	-10.1221
▁She	-10.1222
▁makcik	-10.1228
IT	-10.1232
▁fungsi	-10.1233
▁St	-10.1234
▁dilantik	-10.1236
▁Guru	-10.1238
MU	-10.124
▁sing	-10.1243
itas	-10.1247
▁Ramadan	-10.1261
▁padang	-10.1275
▁Pra	-10.1278
▁terkejut	-10.1283
▁Lagu	-10.1284
▁menyokong	-10.1292
▁jap	-10.1297
▁perasan	-10.1297
▁memakai	-10.1297
▁sukses	-10.1303
▁terbaru	-10.1304
▁ho	-10.1305
iz	-10.1317
▁always	-10.1332
LAH	-10.1332
▁Asal	-10.1337
tam	-10.134
IM	-10.1342
▁bukannya	-10.1342
▁komuniti	-10.1349
▁pedas	-10.1351
▁customer	-10.1352
▁San	-10.1354
▁kg	-10.1355
▁Bunga	-10.1359
pin	-10.136
▁Tempat	-10.136
▁Kumpulan	-10.1363
▁mendapati	-10.1364
▁Isu	-10.1364
▁PEMBERITAHUAN	-10.1365
▁ne	-10.1366
▁Suruhanjaya	-10.1367
▁way	-10.1368
▁permohonan	-10.1369
33	-10.1371
▁Lim	-10.1377
▁suku	-10.1379
▁because	-10.138
ena	-10.1381
▁kejar	-10.1385
▁berasa	-10.1389
▁kawin	-10.139
cur	-10.1396
▁Sekali	-10.1397
▁mahkamah	-10.1401
rumah	-10.1405
▁pu	-10.1405
▁Bapak	-10.1409
▁sempena	-10.1416
▁Siti	-10.1418
▁perjuangan	-10.1422
▁em	-10.1429
▁terlebih	-10.1435
▁dek	-10.1437
ley	-10.1437
▁parents	-10.1447
lama	-10.1457
▁80	-10.146
▁aset	-10.1461
LI	-10.1462
▁Free	-10.1465
▁tegur	-10.1466
▁hendak	-10.1473
▁tertinggi	-10.1473
▁rawatan	-10.1475
mal	-10.1475
▁kebun	-10.1476
▁kemenangan	-10.1478
▁Tau	-10.1482
▁menentang	-10.1491
ira	-10.1494
▁Umum	-10.1495
▁non	-10.1499
▁bosan	-10.1499
▁mat	-10.1506
▁Mall	-10.1512
▁student	-10.1512
▁kangen	-10.1517
▁rasuah	-10.1519
▁urut	-10.1522
mon	-10.1523
▁internet	-10.1529
iya	-10.1529
▁Media	-10.153
▁pendapat	-10.1532
▁sekalian	-10.1534
▁jangka	-10.1535
▁perdagangan	-10.1537
▁pelajaran	-10.1538
▁kecuali	-10.154
ita	-10.1546
▁live	-10.1546
▁Rahman	-10.1553
▁Berat	-10.1553
▁arahan	-10.1554
con	-10.1555
az	-10.1556
jen	-10.1556
▁size	-10.1557
▁mewujudkan	-10.156
▁segar	-10.1563
anda	-10.1569
▁diperlukan	-10.1575
lip	-10.1577
97	-10.1579
▁bangga	-10.1579
cantik	-10.158
▁Tok	-10.1581
▁idea	-10.1582
kam	-10.1582
▁This	-10.1593
▁kelantan	-10.1594
▁Video	-10.1595
▁bertindak	-10.1595
angan	-10.1596
▁merasakan	-10.1597
▁fb	-10.1598
sah	-10.1602
22	-10.1606
▁jak	-10.1606
▁dlu	-10.1607
▁berkembang	-10.1607
UT	-10.1612
▁Tahniah	-10.1612
▁Bang	-10.1613
>	-10.1615
▁Pastu	-10.1616
▁membina	-10.1616
▁versi	-10.1617
▁mikir	-10.1618
▁since	-10.1626
▁Benda	-10.1632
ble	-10.1632
▁tarik	-10.1639
red	-10.1641
▁British	-10.1645
▁artis	-10.1648
▁ce	-10.1649
03	-10.165
▁pem	-10.1651
▁mengatasi	-10.1653
tip	-10.1656
uan	-10.1665
▁dagang	-10.1666
▁sungguh	-10.1667
▁Balik	-10.1668
▁muzik	-10.1668
▁kaedah	-10.1669
70	-10.1669
▁gerak	-10.167
lok	-10.1671
dung	-10.1677
▁obor	-10.1682
80	-10.1693
▁kotak	-10.1694
▁Jumaat	-10.1694
▁pihaknya	-10.1695
▁Ustaz	-10.1699
▁far	-10.1704
▁mengandungi	-10.1705
▁cincin	-10.1706
▁ws	-10.1708
99	-10.1709
ies	-10.1711
▁auto	-10.1719
▁Ji	-10.173
▁seneng	-10.1732
▁ubat	-10.1736
▁Pegawai	-10.1737
▁dipilih	-10.1738
44	-10.174
▁doh	-10.1742
LA	-10.1744
ret	-10.1744
▁use	-10.1751
▁us	-10.1752
▁sek	-10.1752
▁pacar	-10.1755
02	-10.1756
iti	-10.176
▁nasihat	-10.1761
Ta	-10.1762
Ka	-10.1769
bas	-10.1769
▁SMK	-10.1772
bahan	-10.1773
▁dijual	-10.1776
▁mengandung	-10.1779
▁bergantung	-10.1782
ary	-10.1788
▁Muda	-10.1788
▁bersatu	-10.179
▁gara	-10.1798
▁sederhana	-10.1805
▁terang	-10.1806
▁gol	-10.1806
▁takleh	-10.181
▁Bahru	-10.1811
Me	-10.1812
af	-10.1817
▁bulu	-10.1825
▁pre	-10.183
▁getah	-10.183
▁sub	-10.183
tro	-10.1834
▁move	-10.184
tion	-10.1842
▁bayaran	-10.1845
war	-10.1852
▁daftar	-10.1857
kh	-10.1861
▁perlahan	-10.1869
▁kabar	-10.187
▁tipu	-10.188
▁Rabu	-10.1884
▁polisi	-10.1885
▁tpi	-10.1893
▁pm	-10.1897
iyah	-10.1909
▁subuh	-10.191
bes	-10.1911
▁watak	-10.1914
▁feel	-10.1914
▁Bar	-10.1915
▁Rasulullah	-10.1916
