[{"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.hmetro.com.my/rap/2018/01/303377/reputasi-imej-farid-tercalar", "authors": [], "keyword": [], "news": "Harian Metro", "text": "", "date": "01-13-2018"}, {"summary": "Menurut Nadiyah, barangkali kekerapannya ke Kuala Lumpur membuatkan Jabatan Imigresen beranggapan dia menjalani penggambaran drama.\n“Buat masa ini saya memang tidak terbabit dengan sebarang penggambaran drama di Malaysia,” katanya.\nMenganggapnya sebagai satu pengajaran hidup, pelakon drama Kelip Kelip Kota London itu enggan membesarkan isu berkenaan.\nDalam perkembangan lain, Nadiyah kini sibuk menjalani penggambaran drama bersiri di Singapura berjudul K Untuk Kapten.\n“Saya juga giat mempromosikan drama terbaru saya berjudul Kelip Kelip Kota London yang kini ditayangkan di TV3,” katanya.", "language": "id", "title": "Enggan perbesarkan isu sensitif", "top-image": "https://assets.hmetro.com.my/images/articles/enggan06_field_image_listing_featured.var_1522977303.jpg", "url": "https://www.hmetro.com.my/utama/2018/04/327939/enggan-perbesarkan-isu-sensitif", "authors": ["Najiy Jefri", "Najiy.Jefri Hmetro.Com.My"], "keyword": ["seniman", "drama", "sesiapa", "segelintir", "sensitif", "perbesarkan", "permit", "pelakon", "nadiyah", "penggambaran", "kelip", "enggan", "selebriti"], "news": "Harian Metro", "text": "\n\n\n\nNama pelakon kelahiran Singapura, Nadiyah Shahab tiba-tiba meledak apabila dia dihalang memasuki Malaysia kerana tidak memiliki permit kerja, baru-baru ini.\n\nWalaupun kehadirannya ke Malaysia bukan atas urusan kerja, pelakon berusia 26 tahun itu terpaksa akur apabila dia tidak dapat ‘bertandang’ buat seketika sehingga permit kerja baru diperoleh.\n\nMenurut Nadiyah, barangkali kekerapannya ke Kuala Lumpur membuatkan Jabatan Imigresen beranggapan dia menjalani penggambaran drama.\n\nKatanya, tujuannya ke Kuala Lumpur ketika itu hanyalah untuk bertemu tunangnya, Ben Ali dan rakan.\n\n“Buat masa ini saya memang tidak terbabit dengan sebarang penggambaran drama di Malaysia,” katanya.\n\nMenganggapnya sebagai satu pengajaran hidup, pelakon drama Kelip Kelip Kota London itu enggan membesarkan isu berkenaan.\n\nDia yakin pasti ada hikmah atas apa yang berlaku itu .\n\n“Isu ini sangat sensitif kerana membabitkan periuk nasi saya dan selebriti lain dari Singapura. Bagaimanapun, saya percaya apa yang berlaku sedikit sebanyak dapat membantu saya dan mengubah landskap produksi di Malaysia.\n\n“Barangkali Seniman (Persatuan Seniman Malaysia) dapat mengetahui betapa susahnya anak seni dari luar mahu mencari makan di sini disebabkan tiada produksi yang mahu berikan permit sekiranya penggambaran itu sekadar dijalankan dua hingga tiga bulan.\n\n“Saya sedar bukan mudah untuk memohon permit pekerjaan kerana membabitkan kos dan masa. Saya berharap ada satu penyelesaian baru bagi membantu pelakon luar negara mencari rezeki di Malaysia,” katanya.\n\nSedih dicemuh netizen\n\nNadiyah mengakui dia kesal dengan segala cemuhan dan kritikan diterimanya apabila tidak dibenarkan memasuki Malaysia.\n\nKatanya, dia menganggap Malaysia adalah rumah keduanya dan mencintai negara ini. Jadi, dia tidak mahu mencalarkan imej negara ini.\n\n“Jika saya tidak menjalani penggambaran di sini, saya akan tetap berada di Malaysia kerana bakal berkahwin dengan rakyat Malaysia tahun ini dan akan tinggal bersamanya.\n\n“Saya kesal apabila ada segelintir pihak yang melarang ke Malaysia walaupun saya ikhlas untuk menetap di sini. Saya tidak pernah berperangai diva atau melakukan jenayah di sini. Apatah lagi merosakkan nama orang Singapura.\n\n“Saya hanya mencari rezeki yang halal dan tidak mengganggu sesiapa. Saya sedih apabila segelintir netizen meminta saya pulang ke Singapura.\n\n“Ramai rakyat Malaysia bekerja di Singapura. Di universiti tempat saya belajar sebahagian pensyarahnya dari Malaysia. Bagi saya, sesiapa saja berhak bekerja di mana-mana asalkan mematuhi undang-undang,” katanya.\n\nNadiyah yang enggan memanjangkan isu itu akan mencari jalan terbaik untuk memastikan kehadirannya ke Malaysia berjalan dengan baik dan tidak saling memusuhi.\n\n“Saya akui ramai rakyat Singapura yang mencuba nasib dalam industri hiburan Malaysia. Bagi saya, ia satu perubahan yang baik apabila kita sama-sama dapat meningkatkan ekonomi dan memartabatkan industri tanah air .\n\n“Di Singapura juga, ramai selebriti kelahiran Malaysia diundang untuk berlakon dan bekerjasama untuk membuat persembahan. Jadi, kita seharusnya bersatu dan tidak saling memusuhi,” katanya yang merancang mendirikan rumah tangga dengan pelakon dari Malaysia, Ben Ali, November ini.\n\nDalam perkembangan lain, Nadiyah kini sibuk menjalani penggambaran drama bersiri di Singapura berjudul K Untuk Kapten.\n\n“Saya juga giat mempromosikan drama terbaru saya berjudul Kelip Kelip Kota London yang kini ditayangkan di TV3,” katanya.", "date": "04-05-2018"}, {"summary": "PELAKON dan pengarah filem terkenal, Datuk Farid Kamil Zahari hari ini direman empat hari bagi membantu siasatan selepas dipercayai menampar anggota polis trafik selain menendang dua orang awam di Kota Damansara, Petaling Jaya, semalam.\nTerdahulu, Farid yang memakai baju lokap ungu tiba di Kompleks Mahkamah Petaling Jaya dengan menaiki trak polis pada 10.07 pagi sebelum diiiringi anggota polis ke kamar Mahkamah Majistret pada 10.35 pagi untuk prosiding reman berkenaan.\nDalam kejadian pada 1.20 tengah hari semalam, pelakon terbabit dilaporkan datang ke balai polis berkenaan untuk membuat laporan berkaitan kemalangan jalan raya.\nKetika berurusan di kaunter terbabit, pelakon berkenaan secara tiba-tiba menampar muka petugas lelaki yang menerima aduan itu sambil disaksikan beberapa anggota lain dan orang awam.\nBerita berkaitan• Positif dadah rupanya...• Seniman akan teliti, siasat• [UPDATE] 'Beri kami ruang...'• Pelakon bergelar Datuk mengamuk di balai", "language": "id", "title": "Farid Kamil direman 4 hari [METROTV]", "top-image": "https://assets.hmetro.com.my/images/articles/Sarah_Zulkifli_1515725835_field_image_listing_featured.var_1515730627.jpg", "url": "https://www.hmetro.com.my/utama/2018/01/302763/farid-kamil-direman-4-hari-metrotv", "authors": ["Sarah Zulkifli Dan Norizuan Shamsuddin", "Am Hmetro.Com.My"], "keyword": ["balai", "petaling", "jaya", "seksyen", "berusia", "kamil", "terbabit", "farid", "siasatan", "pelakon", "suami", "zahari", "direman"], "news": "Harian Metro", "text": "\n\n\n\nPELAKON dan pengarah filem terkenal, Datuk Farid Kamil Zahari hari ini direman empat hari bagi membantu siasatan selepas dipercayai menampar anggota polis trafik selain menendang dua orang awam di Kota Damansara, Petaling Jaya, semalam.\n\nMajistret Zaki Asyraf Zubir mengeluarkan perintah reman terhadap pelakon berusia 37 tahun itu bermula hari ini sehingga Isnin depan bagi membolehkan siasatan lanjut dilakukan mengikut Seksyen 323 Kanun Keseksaan, Seksyen 90 Akta Polis, Seksyen 15 (1) (a) Akta Dadah Berbahaya 1952 dan Seksyen 353 Kanun Keseksaan.\n\nTerdahulu, Farid yang memakai baju lokap ungu tiba di Kompleks Mahkamah Petaling Jaya dengan menaiki trak polis pada 10.07 pagi sebelum diiiringi anggota polis ke kamar Mahkamah Majistret pada 10.35 pagi untuk prosiding reman berkenaan.\n\nProsiding itu mengambil masa 15 minit sebelum beliau dibawa keluar pada 10.50 pagi.\n\nTurut kelihatan, adiknya, Fadzil Zahari yang juga suami kepada pelakon Yana Samsudin.\n\nDalam kejadian pada 1.20 tengah hari semalam, pelakon terbabit dilaporkan datang ke balai polis berkenaan untuk membuat laporan berkaitan kemalangan jalan raya.\n\nKetika berurusan di kaunter terbabit, pelakon berkenaan secara tiba-tiba menampar muka petugas lelaki yang menerima aduan itu sambil disaksikan beberapa anggota lain dan orang awam.\n\nFarid dikatakan mengamuk setelah ditunjukkan artikel ‘300 Artis Pinjam Ah Long’ di telefon bimbit.\n\nSelain mencederakan polis yang berusia 24 tahun itu, suami kepada pelakon jelita, Datin Diana Danielle, 27, itu dikatakan berkelakuan ganas dengan menendang dua orang awam di lokasi sama.\n\nDifahamkan, sebelum kejadian tercetus di balai polis itu, beliau dikatakan menahan kereta yang dinaiki oleh lelaki berusia 34 tahun di tepi jalan berhampiran pusat beli-belah di Petaling Jaya pada 12.30 tengah hari.\n\nBerita berkaitan\n\n• Positif dadah rupanya...\n\n• Seniman akan teliti, siasat\n\n• [UPDATE] 'Beri kami ruang...'\n\n• Pelakon bergelar Datuk mengamuk di balai", "date": "01-11-2018"}, {"summary": ": Tindakan artis bergelar Datuk yang ’mengamuk’ di Balai Polis Kota Damansara pada Khamis dikatakan tiada kaitan dengan kenyataan yang dikeluarkan oleh Seniman berhubung Ah Long baru-baru ini.Menurut Presiden Persatuan Seniman Malaysia (Seniman), Zed Zaidi, tindakan agresif dilakukan pelakon dan pengarah yang bergelar Datuk itu perlu dilihat dari aspek kesihatannya juga.“Bagi saya perkara itu tiada kaitan dengan kenyataan yang dikeluarkan oleh Seniman sebaliknya ia berkemungkinan dari kondisi kesihatan pelakon itu sendiri.“Bagaimanapun, pihak kami (Seniman) prihatin dengan kejadian yang terjadi dan sedia membantu dia sama ada dari segi teknikal atau sokongan moral,” katanya selepas dihubungi Astro AWANI.Terdahulu, Zed mengeluarkan kenyataan bahawa lebih kurang 300 penggiat seni di negara ini sedang dikejar Ah Long.\nKetika ditanya apakah punca yang menyebabkan perkara ini terjadi, Zed berkata punca pencarian sumber rezeki mereka terjejas dek kerana limpahan penggiat seni di negara ini.Pada Khamis, pelakon itu ditahan selepas dipercayai menampar seorang anggota polis dan menendang orang awam ketika berada di kaunter trafik Balai Polis Kota Damansara.Menurut Ketua Polis Daerah Petaling Jaya, Asisten Komisioner Mohd Zani Che Din, pelakon itu didapati positif dadah jenis ganja dan pengesahan itu dibuat selepas saringan ujian air kencing yang dilakukan ke atas suami kepada pelakon wanita terkenal berusia 36 tahun itu.", "language": "id", "title": "Pelakon 'mengamuk' tiada kaitan dengan isu Ah Long - Zed Zaidi", "top-image": "https://img.astroawani.com/2018-01/71515740585_faridkamil.jpg", "url": "http://www.astroawani.com/berita-malaysia/pelakon-mengamuk-tiada-kaitan-dengan-isu-ah-long-zed-zaidi-165461", "authors": [], "keyword": ["dikeluarkan", "seniman", "bergelar", "kaitan", "seni", "ah", "long", "zaidi", "zed", "mengamuk", "penggiat", "pelakon", "punca"], "news": "Astro Awani", "text": ": Tindakan artis bergelar Datuk yang ’mengamuk’ di Balai Polis Kota Damansara pada Khamis dikatakan tiada kaitan dengan kenyataan yang dikeluarkan oleh Seniman berhubung Ah Long baru-baru ini.Menurut Presiden Persatuan Seniman Malaysia (Seniman), Zed Zaidi, tindakan agresif dilakukan pelakon dan pengarah yang bergelar Datuk itu perlu dilihat dari aspek kesihatannya juga.“Bagi saya perkara itu tiada kaitan dengan kenyataan yang dikeluarkan oleh Seniman sebaliknya ia berkemungkinan dari kondisi kesihatan pelakon itu sendiri.“Bagaimanapun, pihak kami (Seniman) prihatin dengan kejadian yang terjadi dan sedia membantu dia sama ada dari segi teknikal atau sokongan moral,” katanya selepas dihubungi Astro AWANI.Terdahulu, Zed mengeluarkan kenyataan bahawa lebih kurang 300 penggiat seni di negara ini sedang dikejar Ah Long. Ketika ditanya apakah punca yang menyebabkan perkara ini terjadi, Zed berkata punca pencarian sumber rezeki mereka terjejas dek kerana limpahan penggiat seni di negara ini.Pada Khamis, pelakon itu ditahan selepas dipercayai menampar seorang anggota polis dan menendang orang awam ketika berada di kaunter trafik Balai Polis Kota Damansara.Menurut Ketua Polis Daerah Petaling Jaya, Asisten Komisioner Mohd Zani Che Din, pelakon itu didapati positif dadah jenis ganja dan pengesahan itu dibuat selepas saringan ujian air kencing yang dilakukan ke atas suami kepada pelakon wanita terkenal berusia 36 tahun itu.", "date": "01-11-2018"}, {"summary": "Isu penyebaran gambar dan video bogel membabitkan beberapa selebriti tempatan sebelum ini sedikit sebanyak menghantui pelakon Syafiq Kyle.\nDitambah pula populariti diraih Syafiq atau Mohd Syafiq Shamim Abdul Razak, 26, menjadikan perkara itu lebih cepat menghampirinya.\nNamun, pelakon drama Tak Ada Cinta Sepertimu itu sentiasa mengambil pendekatan berhati-hati dalam setiap perkara dilakukan terutama memuat naik gambar atau kapsyen di laman sosial.\nJadi, saya sentiasa berhati-hati memuat naik sesuatu di laman sosial,” katanya.\n“Lagi satu, ini adalah tanda penghargaan kepada peminat yang sentiasa mengikuti perkembangan saya di laman sosial dan kaca TV.", "language": "id", "title": "Terpalit isu batalkan program", "top-image": "https://assets.hmetro.com.my/images/articles/skyle_field_image_listing_featured.var_1524595550.jpg", "url": "https://www.hmetro.com.my/utama/2018/04/333647/terpalit-isu-batalkan-program", "authors": ["Sudirman Mohd Tahir", "Sudirman Hmetro.Com.My"], "keyword": ["laman", "berhatihati", "sentiasa", "cinta", "sesiapa", "peminat", "terpalit", "batalkan", "bercinta", "syafiq", "pelakon", "drama"], "news": "Harian Metro", "text": "Isu penyebaran gambar dan video bogel membabitkan beberapa selebriti tempatan sebelum ini sedikit sebanyak menghantui pelakon Syafiq Kyle.\n\nApatah lagi ketika ini kehidupan seharian dikuasai kecanggihan teknologi dan penggunaan laman sosial.\n\nDitambah pula populariti diraih Syafiq atau Mohd Syafiq Shamim Abdul Razak, 26, menjadikan perkara itu lebih cepat menghampirinya.\n\nNamun, pelakon drama Tak Ada Cinta Sepertimu itu sentiasa mengambil pendekatan berhati-hati dalam setiap perkara dilakukan terutama memuat naik gambar atau kapsyen di laman sosial.\n\nPaling penting, Syafiq yang juga pemenang tempat kedua Hero Remaja 2011/2012 sentiasa mengingatkan diri agar bijak mengawal ‘nafsu’ dalam mengejar sesuatu.\n\n“Tidak dinafikan, perkara ini sangat bahaya. Banyak isu tak betul kesahihannya disebarkan seolah-olah ia benar-benar terjadi. Nasihat saya untuk sesiapa saja, sama ada artis atau orang biasa, berhati-hati menggunakan media sosial.\n\n“Perlu diingat, Internet bersifat selama-lamanya dan takkan terpadam hingga kita mati. Jadi, saya sentiasa berhati-hati memuat naik sesuatu di laman sosial,” katanya.\n\nSyafiq yang kembali mencipta nama menerusi drama Mencintaimu Mr Photographer mengakui bimbang jika perkara itu berlaku ke atas dirinya.\n\n“Kalau ia berlaku kepada saya, rasanya tak perlu takut jika saya tak buat.\n\n“Bagaimanapun, keadaan sekarang orang yang tidak bersalah pun boleh dipersalahkan. Kalau saya menafikan pun, orang tetap akan bercakap dan buat seolah-olah betul. Langkah terbaik, selalu berhati-hati,” katanya.\n\nPada masa sama, kejayaan beberapa drama lakonannya membawa nama Syafiq ke puncak hingga timbul isu dia dikatakan membatalkan pembabitan dalam rakaman program masakan terbitan JS Pictures Sdn Bhd.\n\nBertambah hangat apabila pengarah dan penerbit program itu, Azman Yahaya atau Jinggo memuat naik status di laman Instagram (IG) miliknya.\n\nKebanyakan pengikut menganggap pelakon dimaksudkan adalah Syafiq Kyle. Ditanya sejauh mana kebenaran perkara itu, Syafiq menegaskan dia tidak tahu menahu.\n\n“Saya tak boleh kata pelakon dimaksudkan Abang Jinggo itu saya. Apa saya boleh katakan, dia bekerja dengan ramai orang. Jadi, saya tak boleh agak adakah itu saya. Saya kena jumpa dia dan tanya perkara sebenar.\n\n“Kalau betul saya yang dimaksudkan, saya minta maaf. Dalam perkara ini mungkin ada sedikit salah faham. Pihak saya tidak ada masalah untuk berjumpa.\n\n“Insya-Allah, ada rezeki kami akan bekerjasama juga lagi nanti. Mungkin itu cara dia, jadi saya kena hotmat. Begitu juga sebaliknya yang dia kena hormat cara saya,” katanya.\n\n\n\nSYAFIQ Kyle.\n\nHannah Delisha hanya kawan\n\nDitanya mengenai hubugannya dengan pelakon kelahiran Singapura, Hannah Delisha, Syafiq menegaskan mereka hanya kawan biasa.\n\nMalah, Syafiq mengakui dia masih solo dan belum terbuka hati untuk bercinta kerana fokus utamanya kini adalah kerjaya.\n\n“Diakui saya dan Hannah bercinta di lokasi penggambaran tetapi ia bagi menghayati watak saja. Di luar, kami hanya kawan biasa. Sama juga dengan pelakon Zahirah Macwilson.\n\n“Walaupun saya dan Hannah banyak berlakon dan menjayakan projek bersama, tidak semestinya kami bercinta. Perasaan cinta wujud ketika berlakon saja.\n\n“Mungkin juga sebab sering bekerjasama, jadi kami selesa sebagai rakan sekerja saja. Selain itu kami juga suka berkongsi ilmu,” katanya.\n\nSyafiq berkata, jika benar mereka bercinta dia sudah lama mengakui perkara itu dan tidak ada sebab untuk dia merahsiakannya.\n\n“Saya jenis suka berterus terang. Kalau betul ada cinta antara kami atau dengan sesiapa sekali pun, saya akan beritahu. Bukan apa, lambat-laun perkara sebegini akan diketahui umum juga.\n\n“Cuma, buat masa sekarang saya memang belum terfikir soal cinta. Saya masih solo dan bukan milik sesiapa,” katanya.\n\nPerkembangan lain, Syafiq baru saja melancarkan laman web rasmi www.syafiqkyle.com, produk kecantikan dan koleksi pakaian kurta.\n\n“Saya memilih dua produk ini berdasarkan permintaan peminat terutama dalam kalangan peminat wanita yang sering bertanya produk digunakan. Jadi, penghasilan produk topeng wajah ini menjawab pertanyaan mereka.\n\n“Lagi satu, ini adalah tanda penghargaan kepada peminat yang sentiasa mengikuti perkembangan saya di laman sosial dan kaca TV. Kalau produk ini berjaya, saya akan keluarkan rangkaian produk lain lagi.\n\n“Sementara kurta pula, ia sesuai dipakai lelaki dan wanita. Jika sebelum ini saya mewakili jenama lain, tahun ini saya buat sendiri khas untuk peminat. Pada masa sama, saya nak cuba berniaga pada Ramadan ini,” katanya yang bakal muncul dalam drama Nur di slot Samarinda, TV3.", "date": "04-24-2018"}, {"summary": "Bagaimanapun, dek kerana sayangkan mahligai yang dibina sejak empat tahun lalu, Intan berkata, dia sedia menerima Izreen sebagai madunya.\nPertemuan Intan dengan Utusan Online juga disiarkan secara langsung di Facebook Utusan Online.\nSementara itu, Izreen memberitahu, dia akan memberi penjelasan mengenai isu yang diperkatakan mengenainya dalam sidang akhbar minggu depan.\nMenerusi perkahwinan dengan Intan pada 2013, Ude dikurniakan dua cahaya mata lelaki yang masing-masing berusia 3 tahun dan lima bulan.\n- UTUSAN ONLINE", "language": "id", "title": "Saya rela bermadu dengan Izreen - Intan Liana", "top-image": "http://www.utusan.com.my/polopoly_fs/1.563951!/image/image.jpeg_gen/derivatives/landscape_650/image.jpeg", "url": "http://www.utusan.com.my/berita/nasional/saya-rela-bermadu-dengan-izreen-intan-liana-1.563950", "authors": [], "keyword": ["madu", "rela", "memberitahu", "ude", "perkahwinan", "liana", "sayangkan", "izreen", "online", "bermadu", "intan", "pelakon", "utusan"], "news": "Utusan Malaysia", "text": "SUBANG 30 Nov. - Pada awalnya hati Intan Liana Saleh, 30, sangat remuk apabila mengetahui suaminya yang juga seorang pemuzik, Muhammad Radzi Wahid, 29, atau lebih dikenali sebagai Ude didakwa telah menikahi pelakon terkenal, Izreen Azminda sejak Ogos lalu.\n\nBagaimanapun, dek kerana sayangkan mahligai yang dibina sejak empat tahun lalu, Intan berkata, dia sedia menerima Izreen sebagai madunya.\n\nKata Intan, dalam keadaan sekarang ada baiknya dia menerima ketentuan takdir.\n\n\"Saya ikhlas menerima pelakon tersebut sebagai madu. Memang pada mulanya saya agak kecewa tetapi saya anggap itu memang jodoh mereka.\n\n\"Saya yakin suami saya mampu bertanggungjawab kepada kami berdua. Sebagai isteri tentunya saya mahu mempertahankan rumah tangga saya kerana anak-anak dan sayangkan perkahwinan ini,\" kata Intan kepada Utusan Online ketika ditemui, di sini tengah hari tadi.\n\nPertemuan Intan dengan Utusan Online juga disiarkan secara langsung di Facebook Utusan Online.\n\nSekalipun tidak mengenali Izreen secara peribadi, namun harapan Intan ialah mereka berdua dapat menjalin hubungan yang baik.\n\n\"Saya dengan rela hati menerima dia sebagai madu saya dan berharap kami dapat berbaik. Tetapi saya tidak tahu di pihak sana mampu menerima saya atau tidak,\" katanya.\n\nSementara itu, Izreen memberitahu, dia akan memberi penjelasan mengenai isu yang diperkatakan mengenainya dalam sidang akhbar minggu depan.\n\nIzreen yang begitu tenang dan rasional memberitahu, dia juga enggan mana-mana pihak memanipulasi keadaan sehingga kenyataan dibuat dalam pertemuan dengan media kelak.\n\n\"Tunggu sahaja sidang akhbar saya nanti,\" ringkas kata Izreen.\n\nNama Izreen tiba-tiba menjadi hangat dalam kalangan wartawan hiburan selepas dia didakwa sudah bernikah dengan Ude yang juga bapa kepada dua orang cahaya mata.\n\nMenerusi perkahwinan dengan Intan pada 2013, Ude dikurniakan dua cahaya mata lelaki yang masing-masing berusia 3 tahun dan lima bulan. - UTUSAN ONLINE", "date": "11-30-2017"}, {"summary": ": Pelakon filem KL Gangster yang direman 7 Februari lalu dibebaskan dengan jaminan polis hari ini selepas ditahan selama tiga hari kerana didapati positif dadah jenis ganja.Selasa lalu, dia ditahan di Balai Polis Mutiara Damansara pada jam 11 malam ketika hadir memberi keterangan berhubung dua laporan polis dibuat pelakon Datuk Farid Kamil Zahari.Bagaimanapun, ketika diminta memberi kenyataan mengenai penahanannya hari ini, pelakon yang terkenal dengan watak antagonis itu menjawab ringkas: \"Maafkan saya, no komen.\nSaya penat, no komen.\n\"Pelakon berusia 48 tahun itu disiasat mengikut Seksyen 15 (1) (a) Akta Dadah Berbahaya 1952 dan sabit kesalahan boleh dipenjara maksimum dua tahun atau denda maksimum RM5,000 atau kedua-duanya serta perintah pengawasan sehingga tiga tahun.Melalui laporan polis yang dibuat pada 31 Januari lalu, Farid Kamil, 37 tahun, mendakwa tiga rakan artis telah meletakkan dadah dalam minumannya.", "language": "id", "title": "Pelakon filem KL Gangster bebas dengan jaminan polis", "top-image": "https://img.astroawani.com/2018-02/61518057861_SofiJikan.jpg", "url": "http://www.astroawani.com/berita-hiburan/pelakon-filem-kl-gangster-bebas-dengan-jaminan-polis-167790", "authors": [], "keyword": ["ditahan", "tahunmelalui", "seksyen", "maksimum", "kamil", "farid", "dadah", "jaminan", "gangster", "watak", "kl", "pelakon", "zaharibagaimanapun", "filem", "bebas"], "news": "Astro Awani", "text": ": Pelakon filem KL Gangster yang direman 7 Februari lalu dibebaskan dengan jaminan polis hari ini selepas ditahan selama tiga hari kerana didapati positif dadah jenis ganja.Selasa lalu, dia ditahan di Balai Polis Mutiara Damansara pada jam 11 malam ketika hadir memberi keterangan berhubung dua laporan polis dibuat pelakon Datuk Farid Kamil Zahari.Bagaimanapun, ketika diminta memberi kenyataan mengenai penahanannya hari ini, pelakon yang terkenal dengan watak antagonis itu menjawab ringkas: \"Maafkan saya, no komen. Saya penat, no komen.\"Pelakon berusia 48 tahun itu disiasat mengikut Seksyen 15 (1) (a) Akta Dadah Berbahaya 1952 dan sabit kesalahan boleh dipenjara maksimum dua tahun atau denda maksimum RM5,000 atau kedua-duanya serta perintah pengawasan sehingga tiga tahun.Melalui laporan polis yang dibuat pada 31 Januari lalu, Farid Kamil, 37 tahun, mendakwa tiga rakan artis telah meletakkan dadah dalam minumannya.", "date": "02-08-2018"}, {"summary": "PELAKON Zahirah Macwilson kesal apabila namanya disebut Emma Maembong dalam satu portal berita bagi menjawab mengenai hubungan dengan kekasihnya, Kamal Adli yang dikatakan berantakan.\nJadi kenapa perlu babitkan saya?\nZahirah yang juga pelakon drama Duda Pujaan Dara tidak menafikan ada pihak yang sengaja menjadi batu api bagi mengeruhkan lagi keadaan.\nMengulas mengenai hubungannya dengan Kamal, Zahirah menjelaskan mereka sekadar rakan pelakon yang membawakan watak hero dan heroin dalam drama Duda Pujaan Dara.\nKenyataan Emma itu dibalas Kamal dengan menyifatkan hubungan mereka baik selain menyelar sikap orang sekeliling Emma yang bersikap batu api.", "language": "id", "title": "'Kenapa babitkan saya?'", "top-image": "https://assets.hmetro.com.my/images/articles/Asmizan_Mohd_Samiran_1508574018_field_image_listing_featured.var_1508576653.jpg", "url": "https://www.hmetro.com.my/mutakhir/2017/10/275292/kenapa-babitkan-saya", "authors": ["Sudirman Mohd Tahir", "Sudirman Hmetro.Com.My"], "keyword": ["emma", "nak", "pujaan", "kekasih", "terbabit", "kamal", "pelakon", "zahirah", "babitkan", "drama", "batu"], "news": "Harian Metro", "text": "\n\n\n\nPELAKON Zahirah Macwilson kesal apabila namanya disebut Emma Maembong dalam satu portal berita bagi menjawab mengenai hubungan dengan kekasihnya, Kamal Adli yang dikatakan berantakan.\n\nZahirah, 22, ketika ditemui Harian Metro berkata, tindakan Emma itu seolah-olah mengaitkan dirinya sebagai orang ketiga dalam hubungan dengan Kamal.\n\n“\u0080\u009cMemang tidak adil apabila dia menyebut nama saya yang sekali gus meninggalkan persoalan. Apa yang berlaku tidak ada kena mengena dengan saya. Jadi kenapa perlu babitkan saya?\n\n“\u0080\u009cSaya terkejut dengan tindakan Emma yang mengeluarkan kenyataan begitu sedangkansebelum ini kami sudah berjumpa untuk menyelesaikan masalah ini.\n\n“\u0080\u009cSaya sudah ada kekasih. Buat apa saya nak rampas Kamal daripada dia? Malah, kekasih saya juga tahu mengenai perkara ini,”\u009d katanya yang juga kekasih kepada pelakon Zul Ariffin.\n\nZahirah yang juga pelakon drama Duda Pujaan Dara tidak menafikan ada pihak yang sengaja menjadi batu api bagi mengeruhkan lagi keadaan.\n\n“\u009cApabila membaca kenyataan Emma, saya berdiam diri lagi kerana terbabit dengan penggambaran drama di Johor Bharu. Saya tak nak mengganggu kerja. Saya tunggu masa sesuai.\n\n“\u0080\u009cSaya malas nak bersuara jika ia hanya masalah remeh. Namun, apa yang keluar saya anggap melampau kerana mengheret nama saya sekali. Saya perlu jelaskan perkara ini supaya orang berhenti menuduh saya yang bukan-bukan.\n\n“Bagi saya, perkara ini tidak kecoh jika tidak ada pihk yang bersikap batu api. Ia memburukkan lagi keadaan,”\u009d katanya.\n\nMengulas mengenai hubungannya dengan Kamal, Zahirah menjelaskan mereka sekadar rakan pelakon yang membawakan watak hero dan heroin dalam drama Duda Pujaan Dara.\n\nBagaimanapun, Zahirah menafikan keakraban mereka di layar terbawa-bawa ke luar lokasi seperti didakwa.\n\n“\u0080\u009cDiakui di lokasi penggambaran semua orang rapat. Malah pengarah puji keserasian kami menjadi dalam drama ini.\n\n“\u0080\u009cEmma sendiri ada memuat naik klip drama ini dalam Instagramnya. Jadi, saya beranggapan dia okay.\n\n“\u0080\u009cBagi saya, Emma patut percaya kekasihnya seperti mana saya lakukan. Lagipun isu ini ditimbulkan selepas sebulan saya terbabit dalam drama lain. Kalau Kamal dan Emma ada bergaduh sekali pun, itu urusan mereka. Kenapa saya perlu jadi mangsa?”\u0080\u009d katanya.\n\nTerdahulu, Emma dalam sebuah kenyataan meminta Kamal dan Zahirah menjawab mengenai dakwaan kononnya hubungan dengan Kamal berantakan apabila pelakon lelaki itu memuat naik status ‘\u0080\u0098doakan yang baik-ba’kâ\u0080\u0099.\n\nKenyataan Emma itu dibalas Kamal dengan menyifatkan hubungan mereka baik selain menyelar sikap orang sekeliling Emma yang bersikap batu api.", "date": "10-21-2017"}, {"summary": "Kasi sengatttt — ezandinho89 (@ezanbgb) February 7, 2018: Pelbagai persoalan ditimbulkan netizen dalam isu penahanan seorang pelakon filem KL Gangster bagi membantu siasatan selepas didapati positif dadah jenis ganja.\nRata-rata memberikan komen semasa melihat pelakon itu seolah-olah berlakon menjual sayur dan berteriak \"Sayur, sayur satu kilo 3 4 ribu maaa\".Netizen juga menghangatkan alam maya dengan pelbagai spekulasi terhadap suspek yang juga berlakon dalam filem Man Laksa itu ditahan selepas hadir ke Balai Polis Mutiara Damansara bagi membantu siasatan berhubung satu laporan yang dibuat ke atasnya.\nPelakon itu kini disiasat di bawah Seksyen 15(1)(a) Akta Dadah Berbahaya 1952.Pelakon yang berusia 48 tahun itu sebelum ini ditahan di Balai Polis Mutiara Damansara kira-kira pukul 11 malam pada Selasa selepas dia hadir bagi memberi keterangan berhubung satu laporan polis yang dibuat ke atasnya.Penahanannya mendapat reaksi netizen yang membangkitkan persoalan 'semangat persahabatan'.\nBACA: Pelakon filem KL Gangster direman tiga hariSebelum ini, pelakon dan pengarah Datuk Farid Kamil membuat laporan polis selepas mendakwa dirinya dianiaya tiga rakan artis yang mencemarkan minumannya dengan dadah sehingga berkelakuan ganas di balai polis bulan lalu.Dalam satu laporan polis yang dibuat di Balai Polis Taman Tun Dr Ismail (TTDI) di Petaling Jaya pada 31 Jan 2018, Farid juga mendakwa telah dikasari ke atasnya semasa ditahan reman.", "language": "id", "title": "Netizen hangatkan isu pelakon laung 'sayur, sayur satu kilo 3 4 ribu maaa'", "top-image": "https://img.astroawani.com/2018-02/61518057861_SofiJikan.jpg", "url": "http://www.astroawani.com/berita-hiburan/netizen-hangatkan-isu-pelakon-laung-sayur-sayur-satu-kilo-3-4-ribu-maaa-167684", "authors": [], "keyword": ["ditahan", "balai", "kilo", "hangatkan", "mendakwa", "laung", "siasatan", "netizen", "dadah", "sayur", "maaa", "pelakon", "filem", "mutiara"], "news": "Astro Awani", "text": "Kasi sengatttt — ezandinho89 (@ezanbgb) February 7, 2018\n\n: Pelbagai persoalan ditimbulkan netizen dalam isu penahanan seorang pelakon filem KL Gangster bagi membantu siasatan selepas didapati positif dadah jenis ganja. Rata-rata memberikan komen semasa melihat pelakon itu seolah-olah berlakon menjual sayur dan berteriak \"Sayur, sayur satu kilo 3 4 ribu maaa\".Netizen juga menghangatkan alam maya dengan pelbagai spekulasi terhadap suspek yang juga berlakon dalam filem Man Laksa itu ditahan selepas hadir ke Balai Polis Mutiara Damansara bagi membantu siasatan berhubung satu laporan yang dibuat ke atasnya. Pelakon itu kini disiasat di bawah Seksyen 15(1)(a) Akta Dadah Berbahaya 1952.Pelakon yang berusia 48 tahun itu sebelum ini ditahan di Balai Polis Mutiara Damansara kira-kira pukul 11 malam pada Selasa selepas dia hadir bagi memberi keterangan berhubung satu laporan polis yang dibuat ke atasnya.Penahanannya mendapat reaksi netizen yang membangkitkan persoalan 'semangat persahabatan'.\n\n\n\nBACA: Pelakon filem KL Gangster direman tiga hari\n\nSebelum ini, pelakon dan pengarah Datuk Farid Kamil membuat laporan polis selepas mendakwa dirinya dianiaya tiga rakan artis yang mencemarkan minumannya dengan dadah sehingga berkelakuan ganas di balai polis bulan lalu.Dalam satu laporan polis yang dibuat di Balai Polis Taman Tun Dr Ismail (TTDI) di Petaling Jaya pada 31 Jan 2018, Farid juga mendakwa telah dikasari ke atasnya semasa ditahan reman.", "date": "02-07-2018"}, {"summary": "PARIT 26 Jan. - Polis meminta seorang pelakon lelaki tampil untuk memberi keterengan bagi membantu siasatan kes melepaskan dua das tembakan ke udara dua tahun lalu.\nRakaman video pelakon tersebut, Hairul Azreen Idris, 30, yang berdurasi 48 saat tular di laman sosial YouTube sejak tiga hari lalu.\nKetua Polis Daerah Perak Tengah, Superintenden Mohamad Zainal Abdullah berkata, kejadian melepaskan tembakan tersebut berlaku di belakang rumah bapa saudaranya di Kampung Parit Jerman, Sitiawan pada Julai 2016.\n“Menerusi video tersebut, Hairul Azreen dilihat melepaskan dua tembakan menggunakan senapang patah milik bapa saudaranya yang dilesenkan untuk membunuh musuh tanaman.\nMenurutnya, senjata senapang patah jenis SK500 tersebut dan 29 butir peluru penabur hidup dirampas bagi melengkapkan siasatan mengikut Seksyen 8, 39 dan 41 Akta Senjata Api 1960.", "language": "id", "title": "[VIDEO] Aktor Hairul Azreen diminta tampil beri keterangan kes lepaskan tembakan", "top-image": "http://www.utusan.com.my/polopoly_fs/1.597605!/image/image.jpeg_gen/derivatives/landscape_650/image.jpeg", "url": "http://www.utusan.com.my/hiburan/video-aktor-hairul-azreen-diminta-tampil-beri-keterangan-kes-lepaskan-tembakan-1.597603", "authors": ["Sayed Hesham Idris", "Faizah Izzani Zakaria"], "keyword": ["senjata", "hairul", "saudaranya", "aktor", "siasatan", "video", "tembakan", "perak", "azreen", "pelakon", "patah", "melepaskan", "senapang", "lepaskan"], "news": "Utusan Malaysia", "text": "PARIT 26 Jan. - Polis meminta seorang pelakon lelaki tampil untuk memberi keterengan bagi membantu siasatan kes melepaskan dua das tembakan ke udara dua tahun lalu.\n\nRakaman video pelakon tersebut, Hairul Azreen Idris, 30, yang berdurasi 48 saat tular di laman sosial YouTube sejak tiga hari lalu.\n\nKetua Polis Daerah Perak Tengah, Superintenden Mohamad Zainal Abdullah berkata, kejadian melepaskan tembakan tersebut berlaku di belakang rumah bapa saudaranya di Kampung Parit Jerman, Sitiawan pada Julai 2016.\n\n“Menerusi video tersebut, Hairul Azreen dilihat melepaskan dua tembakan menggunakan senapang patah milik bapa saudaranya yang dilesenkan untuk membunuh musuh tanaman.\n\n“Dia dipanggil untuk memberikan keterangan bagi membantu siasatan berhubung kejadian tersebut kerana khuatir video tersebut boleh mencetuskan persoalan dan kebimbangan kepada masyarakat,” katanya dalam sidang akhbar di Ibu pejabat Polis Daerah (IPD) Perak Tengah di sini hari ini.\n\nMenurutnya, senjata senapang patah jenis SK500 tersebut dan 29 butir peluru penabur hidup dirampas bagi melengkapkan siasatan mengikut Seksyen 8, 39 dan 41 Akta Senjata Api 1960.\n\nSementara itu, difahamkan pelakon tersebut dijangka hadir di IPD Perak Tengah petang ini untuk memberi keterangan. - UTUSAN ONLINE", "date": "01-25-2018"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.bharian.com.my/hiburan/selebriti/2017/09/329048/mana-ada-babak-cium", "authors": [], "keyword": [], "news": "Berita Harian", "text": "", "date": "09-22-2017"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.bharian.com.my/hiburan/selebriti/2018/03/397503/kenapa-masih-main-isu-putus-tunang", "authors": [], "keyword": [], "news": "Berita Harian", "text": "", "date": "03-08-2018"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.bharian.com.my/hiburan/selebriti/2017/08/315920/tak-patut-kita-gelar-pelakon-kayu-azhan-rani", "authors": [], "keyword": [], "news": "Berita Harian", "text": "", "date": "08-22-2017"}, {"summary": "BANK Rakyat menafikan dakwaan kontrak Neelofa sebagai Duta Kad Muslimah ditamatkan berhubung kontroversi pelancaran koleksi tudung Be Lofa di sebuah pusat hiburan di ibu kota, Isnin lalu.\n“Justeru, tidak timbul sama sekali isu kontrak ditamatkan lebih awal bagi Neelofa,” katanya yang mengesahkan tempoh kontrak pelakon itu masih berbaki dua bulan.\nNeelofa atau nama sebenar Noor Neelofa Mohd Nor, 29, dilantik sebagai Duta Kad Muslimah Bank Rakyat pada 21 Disember 2016.\nSejak pagi ini, khabar angin menyatakan kontrak Neelofa sebagai Duta Kad Muslimah Bank Rakyat ditamatkan berhubung kontroversi pelancaran koleksi hijab Be Lofa.\nBerita berkaitan• Pengajaran bermakna, saya minta maaf...• 'Tak datang tapi kecoh...' [METROTV]• Pilih pasal bajet, logistik dan praktikal• Neelofa perlu bertaubat, muhasabah diri", "language": "id", "title": "'Kontrak Neelofa kekal'", "top-image": "https://assets.hmetro.com.my/images/articles/Saufi_Opie_Mansor_1519902036_field_image_listing_featured.var_1519903742.jpg", "url": "https://www.hmetro.com.my/utama/2018/03/317379/kontrak-neelofa-kekal", "authors": ["Nur Lela Zulkipli", "News Nstp.Com.My"], "keyword": ["duta", "muslimah", "neelofa", "kad", "koleksi", "pelancaran", "tudung", "pelakon", "ditamatkan", "kontroversi"], "news": "Harian Metro", "text": "\n\n\n\nBANK Rakyat menafikan dakwaan kontrak Neelofa sebagai Duta Kad Muslimah ditamatkan berhubung kontroversi pelancaran koleksi tudung Be Lofa di sebuah pusat hiburan di ibu kota, Isnin lalu.\n\nKetua Pemasaran dan Komunikasi Bank Rakyat Nizam Sani berkata, pihaknya tiada perancangan untuk menamatkan kontrak pengacara dan pelakon itu memandangkan isu berkenaan bersifat peribadi.\n\n“Kita tidak melihat kontroversi yang melanda pelakon itu sebagai perkara yang boleh memberi impak negatif kepada syarikat.\n\n“Justeru, tidak timbul sama sekali isu kontrak ditamatkan lebih awal bagi Neelofa,” katanya yang mengesahkan tempoh kontrak pelakon itu masih berbaki dua bulan.\n\nNeelofa atau nama sebenar Noor Neelofa Mohd Nor, 29, dilantik sebagai Duta Kad Muslimah Bank Rakyat pada 21 Disember 2016.\n\nSejak pagi ini, khabar angin menyatakan kontrak Neelofa sebagai Duta Kad Muslimah Bank Rakyat ditamatkan berhubung kontroversi pelancaran koleksi hijab Be Lofa.\n\nSyarikat pengeluar tudung berkenaan NH Prima International Sdn Bhd turut memohon atas kontroversi berkenaan semalam.\n\nIsnin lalu, majlis itu dikecam netizen kerana dikatakan tidak sesuai dengan imej pelakon yang bergelar hajjah berkenaan.\n\nBerikutan itu, pelbagai pihak termasuk mufti dan badan bukan kerajaan (NGO) Islam menyuarakan pandangan serta nasihat kepada Neelofa termasuk memintanya bertaubat.\n\nBerita berkaitan\n\n• Pengajaran bermakna, saya minta maaf...\n\n• 'Tak datang tapi kecoh...' [METROTV]\n\n• Pilih pasal bajet, logistik dan praktikal\n\n• Neelofa perlu bertaubat, muhasabah diri", "date": "03-01-2018"}, {"summary": "SHAH ALAM 8 Feb. - Polis menasihatkan dua individu yang mencemarkan minuman pelakon dan pengarah, Datuk Farid Kamil seperti yang didakwa artis itu dalam laporan polis pada 31 Januari lalu tampil bagi membantu siasatan.\nKetua Polis Selangor, Datuk Mazlan Mansor berkata, dua individu terbabit ialah penyanyi daripada sebuah kumpulan R&B yang hanya dikenali sebagai Firdaus dan seorang rakan artis Ahmad Tajuddin atau Taj.\n“Setakat ini, kita dapat menghubungi kedua-dua individu terbabit namun mereka masih belum tampil di mana-mana balai polis bagi membantu siasatan.\nMaklumat yang kita diterima Firdaus berada di Johor manakala Taj tidak dapat dikesan.\nSekiranya mereka gagal berbuat demikian, kita akan mengeluarkan gambar mereka,” katanya kepada pemberita di sini hari ini.-UTUSAN ONLINE", "language": "id", "title": "Isu dadah: Polis minta 2 rakan artis Farid Kamil tampil", "top-image": "http://m.utusan.com.my/polopoly_fs/1.605217!/image/image.jpeg_gen/derivatives/landscape_650/image.jpeg", "url": "https://m.utusan.com.my/berita/jenayah/isu-dadah-polis-minta-2-rakan-artis-farid-kamil-tampil-1.605216", "authors": ["Siti Rohaizah Zainal"], "keyword": ["tajuddin", "artis", "shah", "firdaus", "kamil", "terbabit", "farid", "siasatan", "siasatanketua", "tajsetakat", "individu", "dadah", "taj"], "news": "Utusan Malaysia", "text": "SHAH ALAM 8 Feb. - Polis menasihatkan dua individu yang mencemarkan minuman pelakon dan pengarah, Datuk Farid Kamil seperti yang didakwa artis itu dalam laporan polis pada 31 Januari lalu tampil bagi membantu siasatan.\n\nKetua Polis Selangor, Datuk Mazlan Mansor berkata, dua individu terbabit ialah penyanyi daripada sebuah kumpulan R&B yang hanya dikenali sebagai Firdaus dan seorang rakan artis Ahmad Tajuddin atau Taj.\n\n“Setakat ini, kita dapat menghubungi kedua-dua individu terbabit namun mereka masih belum tampil di mana-mana balai polis bagi membantu siasatan. Maklumat yang kita diterima Firdaus berada di Johor manakala Taj tidak dapat dikesan.\n\n“Oleh demikian, kita memberi masa sehingga esok kepada mereka bagi membantu siasatan. Sekiranya mereka gagal berbuat demikian, kita akan mengeluarkan gambar mereka,” katanya kepada pemberita di sini hari ini.-UTUSAN ONLINE", "date": "02-07-2018"}, {"summary": "Amyza tiada isu dengan Aliff Syukri, hanya teguran santaiAmyza tidak mempunyai sebarang isu dengan Aliff Syukri.\nKUALA LUMPUR - Pelakon Amyza Aznan menjelaskan dia tidak mempunyai sebarang isu dengan usahawan kosmetik, Datuk Seri Aliff Syukri Kamarzaman yang dikatakan cuba merosakkan industri lakonan tempatan.\nMenurut Amyza, kenyataan yang dikeluarkan kepada usahawan berkenaan baru-baru ini bukanlah berbentuk serangan peribadi namun hanya sejenis teguran santai daripada orang yang 100 peratus terlibat serius dalam industri lakonan tempatan.\nSaya tiada masalah dengan filem lakonannya (Badang) namun belajarlah terima kritikan dan pandangan orang lain.\nAmyza menulis komen berkenaan pada status pengarah terkenal Shahrulezad Mohameddin bagi mengulas tentang tindakan Aliff Syukri yang melenting apabila lakonannya dalam filem Badang dikritik penonton.", "language": "id", "title": "Amyza tiada isu dengan Aliff Syukri, hanya teguran santai", "top-image": "http://www.kosmo.com.my/polopoly_fs/1.614265!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "url": "http://www.kosmo.com.my/hiburan/amyza-tiada-isu-dengan-aliff-syukri-hanya-teguran-santai-1.614254", "authors": ["Maliah Surip"], "keyword": ["badang", "seni", "aliff", "lakonan", "syukri", "lakonannya", "santai", "usahawan", "amyza", "pelakon", "teguran", "filem"], "news": "Kosmo!", "text": "Amyza tiada isu dengan Aliff Syukri, hanya teguran santai\n\nAmyza tidak mempunyai sebarang isu dengan Aliff Syukri.\n\nKUALA LUMPUR - Pelakon Amyza Aznan menjelaskan dia tidak mempunyai sebarang isu dengan usahawan kosmetik, Datuk Seri Aliff Syukri Kamarzaman yang dikatakan cuba merosakkan industri lakonan tempatan.\n\nMenurut Amyza, kenyataan yang dikeluarkan kepada usahawan berkenaan baru-baru ini bukanlah berbentuk serangan peribadi namun hanya sejenis teguran santai daripada orang yang 100 peratus terlibat serius dalam industri lakonan tempatan.\n\nTegasnya juga, teguran yang dibuat adalah tentang video usahawan tersebut yang mahu bakatnya dihargai oleh khalayak.\n\n“Saya kritik kerana tahu betapa susahnya ingin bergelar pelakon ataupun anak seni. Ramai pelakon yang menerima kritikan pedas, tetapi boleh mengambilnya dari sudut positif.\n\n“Tidak menyentuh isu filem Badang atau lakonan beliau. Saya hanya mual kerana beliau memberontak minta dihargai dengan bakat lakonan dia yang pada pandangan saya, tidak meluakkan duit beliau pun. Jadi, jangan cepat melenting kerana kita perlu menjaga kualiti dan imej industri hiburan juga,” ujar Amyza.\n\nTambah pelakon yang telah 20 tahun menjadi anak seni, ada orang yang dilahirkan memang untuk bergelar pelakon dan sebaliknya.\n\n“Kalau sudah mencuba beberapa kali namun tidak berhasil, mungkin bakat bukan cenderung ke arah itu,” kata pelakon siri komedi Mat Despatch itu ketika dihubungi Kosmo! sebentar tadi.\n\nAmyza, 42, turut menasihatkan agar pengasas produk pengasas syarikat D’Herbs itu belajar menerima hakikat dan kritikan orang.\n\n“Beliau harus bersikap profesional. Saya tiada masalah dengan filem lakonannya (Badang) namun belajarlah terima kritikan dan pandangan orang lain.\n\nBaru-baru ini, Aliff yang membawakan watak adiwira Badang dalam filem tersebut kecewa dan terguris hati apabila lakonannya dikritik penonton. Antara pelakon yang lantang menyuarakan pendapat ialah Amyza.\n\n“Aku benci orang berduit kaya raya ni menggunakan platform seni untuk empayar bisnes dia orang. Ini tempat kami cari makan. Bisnes kami, dia tidak layak sebab tiada bakat langsung,” tulisnya.\n\nAmyza menulis komen berkenaan pada status pengarah terkenal Shahrulezad Mohameddin bagi mengulas tentang tindakan Aliff Syukri yang melenting apabila lakonannya dalam filem Badang dikritik penonton. - K! ONLINE\n\n", "date": "02-22-2018"}, {"summary": "Farid atau nama penuhnya Farid Kamil Zahari, 37, mengaku tidak bersalah selepas kesemua pertuduhan tersebut dibacakan terhadapnya di hadapan Majistret Nor Ariffin Hisham.\nBagi pertuduhan pertama dan kedua, pelakon filem J Revolusi itu didakwa dengan sengaja mendatangkan kecederaan ke atas Ashraf Ahmad dan Konstabel Muhammad Nizam Jamaluddin, 23, dan didakwa mengikut Seksyen 323 Kanun Keseksaan yang memperuntukkan hukuman penjara maksimum setahun atau denda atau kedua-duanya.\nBagi pertuduhan ketiga, dia didakwa menggunakan kekerasan jenayah terhadap konstabel polis itu dengan niat menghalangnya daripada melakukan tugas yang sah dan didakwa mengikut Seksyen 353 Kanun Keseksaan yang memperuntukkan hukuman penjara maksimum dua tahun atau denda atau kedua-duanya jika sabit kesalahan.\nKesemua pertuduhan itu didakwa dilakukan di kaunter pertanyaan di Balai Polis Kota Damansara, di sini pada pukul 1.20 petang, 11 Januari lalu.\nDalam pada itu, Farid Kamil dibebaskan dengan jaminan polis bagi kes narkotik.", "language": "id", "title": "Farid Kamil didakwa", "top-image": "http://www.utusan.com.my/polopoly_fs/1.591293!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "url": "http://www.utusan.com.my/berita/jenayah/farid-kamil-didakwa-1.591292", "authors": ["Nur Athirah Nabilah Musa"], "keyword": ["hukuman", "penjara", "majistret", "maksimum", "kamil", "farid", "konstabel", "pelakon", "memperuntukkan", "pertuduhan", "didakwa"], "news": "Utusan Malaysia", "text": "PETALING JAYA 16 Jan. - Pelakon dan pengarah filem terkenal, Datuk Farid Kamil dihadapkan ke Mahkamah Majistret di sini hari ini atas empat pertuduhan termasuk dengan sengaja mendatangkan kecederaan ke atas seorang anggota polis berpangkat konstabel, Khamis lalu.\n\nFarid atau nama penuhnya Farid Kamil Zahari, 37, mengaku tidak bersalah selepas kesemua pertuduhan tersebut dibacakan terhadapnya di hadapan Majistret Nor Ariffin Hisham.\n\nBagi pertuduhan pertama dan kedua, pelakon filem J Revolusi itu didakwa dengan sengaja mendatangkan kecederaan ke atas Ashraf Ahmad dan Konstabel Muhammad Nizam Jamaluddin, 23, dan didakwa mengikut Seksyen 323 Kanun Keseksaan yang memperuntukkan hukuman penjara maksimum setahun atau denda atau kedua-duanya.\n\nBagi pertuduhan ketiga, dia didakwa menggunakan kekerasan jenayah terhadap konstabel polis itu dengan niat menghalangnya daripada melakukan tugas yang sah dan didakwa mengikut Seksyen 353 Kanun Keseksaan yang memperuntukkan hukuman penjara maksimum dua tahun atau denda atau kedua-duanya jika sabit kesalahan.\n\nMenurut pertuduhan keempat, tertuduh didakwa berkelakuan tidak senonoh dengan menggunakan perkataan tidak sopan terhadap penjawat awam itu sehingga boleh mendatangkan kemarahan dan didakwa mengikut Seksen 90 Akta Polis 1967 yang memperuntukkan hukuman denda maksimum RM500 atau penjara sehingga enam bulan atau kedua-duanya.\n\nKesemua pertuduhan itu didakwa dilakukan di kaunter pertanyaan di Balai Polis Kota Damansara, di sini pada pukul 1.20 petang, 11 Januari lalu.\n\nTerdahulu, isteri pelakon tersebut, Datin Diana Danielle, 27, tiba di Mahkamah Majistret di sini pada pukul 9.20 pagi dengan berbaju kurung dan pelakon filem Legenda Budak Setan dan Tombiruo itu tiba di mahkamah pada pukul 10.40 pagi dengan memakai baju T berwarna kelabu dan berseluar warna biru.\n\nMahkamah membenarkan tertuduh diikat jamin berjumlah RM12,000 dengan seorang penjamin bagi kesemua pertuduhan dan menetapkan 5 Mac ini untuk sebutan semula kes.\n\nDalam pada itu, Farid Kamil dibebaskan dengan jaminan polis bagi kes narkotik. - UTUSAN ONLINE", "date": "01-15-2018"}, {"summary": "DI sebalik segala kecelaruan industri, peluang pelakon baru untuk tampil sebagai teraju utama dalam drama masih sangat tinggi, biarpun hayat lakonan baru ‘setahun jagung’.\nRehat demi pelajaranNama Farah Nabila mungkin agak asing berbanding dengan pelakon baru yang lain tetapi dia sudah memulakan kerjayanya dalam lakonan sejak 2011.\nTidak kisah untuk bersaing dengan pelakon baru, Farah menyifatkan rezeki ada di mana-mana.\nKelas pelakon filem lebih ke hadapan, maka tidak hairan semua yang bergelar anak seni, akan meraih peluang tersebut walau dengan apa cara sekalipun.\nEnggan kena gosipAzrel Ismail sebelum ini pernah mengeluh sukarnya untuk menempatkan kerjaya dalam bidang lakonan di samping pelakon baru yang lain.", "language": "id", "title": "Rencam pelakon muda", "top-image": "http://www.utusan.com.my/polopoly_fs/1.199580!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "url": "http://www.utusan.com.my/hiburan/selebriti/rencam-pelakon-muda-1.199547", "authors": ["Muhammad Azrul Mohd. Radi", "Faizah Izzani Zakaria"], "keyword": ["seni", "rencam", "lakonan", "muda", "niezam", "terpaksa", "gosip", "pelakon", "farah", "filem", "drama", "kerjaya"], "news": "Utusan Malaysia", "text": "DI sebalik segala kecelaruan industri, peluang pelakon baru untuk tampil sebagai teraju utama dalam drama masih sangat tinggi, biarpun hayat lakonan baru ‘setahun jagung’. Kata orang, ada rupa, pandai buat sensasi, bijak ambil hati pengarah, itu adalah langkah-langkah menuju ke puncak.\n\nBaru-baru ini, Hits bertemu dengan tiga orang pelakon yang tidaklah berada dalam kategori baru dalam lakonan, tetapi sehingga kini terpaksa memanjat satu demi satu anak tangga untuk mendapatkan watak utama dalam karya drama mahupun filem. Farah, Azreal dan Niezam ada banyak cerita tentang isu tersebut. Pelbagai pengalaman dikongsikan untuk mereka kembali bersaing bersama artis baru hari ini, biarpun mereka sudah lebih awal bertapak dalam industri seni. Apa sekalipun yang berlaku, sekali memilih jalan seni sebagai ‘periuk nasi’, ia tidak akan mengalah dan berakhir semudah menyebut A, B mahupun C. Akan ada harga yang perlu dibayar.\n\nRehat demi pelajaran\n\nNama Farah Nabila mungkin agak asing berbanding dengan pelakon baru yang lain tetapi dia sudah memulakan kerjayanya dalam lakonan sejak 2011. Sehingga kini, baru satu sahaja tawaran yang diterimanya sebagai teraju utama menerusi drama Inikah Cinta.\n\nBagi gadis ini, dia tidak kisah kerjayanya agak lambat kerana dia mahu menyelesaikan dunia pelajarannya terlebih dahulu.\n\n“Sewaktu saya memulakan kerjaya sekitar 2011, saya masih lagi belajar di kolej ketika itu. Itu yang buat saya hentikan kerjaya yang sudah dibina selama lima tahun semata-mata mahu menyelesaikan pelajaran terlebih dahulu,” katanya yang kini di sedang menyambung Ijazah Sarjana Muda Psikologi di Segi Kolej, Kuala Lumpur.\n\nMenerima banyak tawaran untuk berlakon tetapi semuanya ditolak Farah, semata-mata mahu menamatkan pengajian. Akhir bulan Mei depan, dia akan menamatkan pengajian selama empat tahun di institusi tersebut sebelum kembali semula ke bidang seni.\n\nTidak kisah untuk bersaing dengan pelakon baru, Farah menyifatkan rezeki ada di mana-mana.\n\n“Saya tidak kisah kalau terpaksa bermula dari bawah semula kerana setiap daripada kita sudah ditakdirkan rezeki masing-masing. Kalau sudah ditakdirkan bukan rezeki saya untuk memegang watak utama, buat macam mana pun saya tidak akan dapat,” jelasnya.\n\nSemakin dikenali kini, Farah mengakui perkara itu menjadi pemangkin semangat buatnya untuk terus menyinarkan kerjayanya dalam industri.\n\nTidak malu ke drama\n\nAda yang berpendapat dunia filem mempunyai tahap eksklusif yang tersendiri berbanding lakonan di kaca televisyen. Kelas pelakon filem lebih ke hadapan, maka tidak hairan semua yang bergelar anak seni, akan meraih peluang tersebut walau dengan apa cara sekalipun.\n\nNamun, bagi Niezam Zaidi yang sudah tujuh tahun berlakon dalam filem, dia terpaksa turun ke lokasi drama untuk menjaga periuk nasi sendiri.\n\n“Saya dulu ada prinsip untuk menjadi seorang bintang filem. Jadi drama dan telefilem ini agak susah untuk saya ambil. Tetapi melihat kepada industri, agak sukar sebenarnya bagi seseorang pelakon untuk fokus pada filem sahaja, susah hendak cari makan,” katanya yang pernah membintangi filem Budak Pailang, Longkai dan Highland Tower.\n\nSambung Niezam lagi, sekitar dua tahun lalu baru dia sedar betapa sukarnya untuk terus kekal hanya dalam bidang filem. Ini membuatkan dia mengambil keputusan untuk melakukan apa sahaja, sekaligus menjamin kariernya sebagai seorang pelakon.\n\nMasuk ke dunia drama, ini bermakna dia terpaksa bersaing dengan lebih ramai pelakon baru dan itu tidak langsung menjadi masalah besar buat dirinya.\n\n“Saya rasa lebih ramai pelakon hadir dalam industri, ini lebih bagus. Sebab setiap orang akan bersaing dengan sehabis baik untuk menunjukkan kualiti lakonan yang terbaik yang ada dalam diri mereka,” jelasnya.\n\nBiarpun terpaksa turun daripada filem ke drama, Niezam melihat perkara itu daripada sudut yang positif. Penonton yang lebih menyeluruh dan tidak mengira usia antara yang menjadi sebab untuk dia mengukuhkan lagi kerjaya lakonannya.\n\nEnggan kena gosip\n\nAzrel Ismail sebelum ini pernah mengeluh sukarnya untuk menempatkan kerjaya dalam bidang lakonan di samping pelakon baru yang lain. Tiga tahun terlibat dalam bidang seni, akhir tahun lalu barulah namanya dikenali menerusi drama Syurga Nur. Bila sudah terkenal, perlu ada cara mengekalkan nama untuk bertahan lama dalam industri dan salah satunya menurut Azrel ialah mengelak terbabit dengan sebarang gosip murahan.\n\n“Memang benar, ada yang berpendapat gosip dapat memberi publisiti percuma kepada seseorang artis. Tetapi, bagi saya, itu semua tidak memberi jaminan langsung kepada kestabilan kerjaya,” jelasnya.\n\nSecara peribadi, dia menganggap, terlalu banyak gosip boleh mengganggu seseorang artis. Malah, jika terpalit dengan kontroversi, mungkin produksi sendiri akan takut untuk mengambil seseorang pelakon itu. Jika ingin kekal lama adalah lebih baik seseorang itu meningkatkan mutu lakonannya berbanding mencari gosip untuk dikenali.\n\n“Saya secara peribadi cuba mengelak untuk digosipkan tetapi kadang-kadang perkara ini berlaku tanpa kita sedar. Bila sudah terlibat dengan gosip, terpulang kepada artis itu bagaimana dia mahu menjawab dan berhadapan dengan situasi kerana itu yang akan memulihkan kembali keadaan,” katanya.\n\nUntuk tahun ini, Azrel melihat kerjaya lakonannya semakin baik dan berharap rentak dalam dunia seni akan terus laju ke hadapan.", "date": "03-11-2016"}, {"summary": "JIKA sebelum ini Fathia Latiff menafikan dirinya terlibat dalam video Bigo Live yang tular di laman sosial sejak Jumaat lalu, semalam pelakon ini tampil membuat pengakuan dialah wanita menari seksi tersebut.\nPelbagai reaksi diberikan netizen selepas pengakuan dibuat Fathia termasuk yang menyuruh bekas kekasih pelakon Aiman Hakim itu menjadikan perkara tersebut sebagai pengajaran.\nPada masa sama Fathia telah berkongsi permohonan maaf di akaun media sosial Instagramnya, malam semalam.\n\"Sesi menari itu hanya di antara saya dan rakan-rakan perempuan dan kami menari di dalam bilik mandi,\" katanya.Menurut Fathia lagi, dia berasa malu dengan apa yang terjadi.\nMalah dia tidak menyedari video mereka dirakam menerusi aplikasi Bigo Live juga boleh diakses oleh orang ramai.", "language": "id", "title": "Menari seksi: Fathia Latiff mengaku malu", "top-image": "https://img.astroawani.com/2017-09/41505887202_fathia-latiff.jpg", "url": "http://www.astroawani.com/berita-hiburan/menari-seksi-fathia-latiff-mengaku-malu-155734", "authors": [], "keyword": ["latiff", "seksi", "malu", "pengakuan", "menyedari", "maaf", "sosial", "video", "menari", "fathia", "straits", "pelakon", "live"], "news": "Astro Awani", "text": "JIKA sebelum ini Fathia Latiff menafikan dirinya terlibat dalam video Bigo Live yang tular di laman sosial sejak Jumaat lalu, semalam pelakon ini tampil membuat pengakuan dialah wanita menari seksi tersebut.\n\n\n\nPelbagai reaksi diberikan netizen selepas pengakuan dibuat Fathia termasuk yang menyuruh bekas kekasih pelakon Aiman Hakim itu menjadikan perkara tersebut sebagai pengajaran.\n\nTidak kurang juga yang menyelar tindakan Fathia dan menganggap dia tidak berfikir sebelum bertindak melakukan sesuatu.\n\n\n\n\n\nPada masa sama Fathia telah berkongsi permohonan maaf di akaun media sosial Instagramnya, malam semalam.\n\n\n\nMenerusi posting tersebut, Fathia memuat naik foto keratan berita mengenai pengakuannya kepada akhbar berbahasa Inggeris, New Straits Times.\n\n\n\nDia turut menulis kapsyen meminta maaf kerana telah menunjukkan contoh tidak baik kepada orang ramai dan tidak menyedari tentang ‘kebocoran’ video tersebut.\n\n\n\nDia juga meminta supaya orang ramai tidak menyalahkan Natasha Elyzza kerana pelakon Kimchi Untuk Awak itu tidak bersalah.\n\nIm sorry to unintentionally showing bad example to the public. i wasnt aware. the video leaked. i apologize. May Lord forgive my sins. tasya isn't guilty. she is still in the process of learning too. pls dont blame her. A post shared by Nur Fathia binti Abdul Latiff (@fatiyalatiff) on Sep 19, 2017 at 4:35am PDT\n\nDalam pada itu menerusi laporan New Straits Times, Fathia memberitahu sesi menari tersebut hanya di antara dia dan beberapa orang rakan wanitanya ketika menyewa sebuah villa.\"Itu adalah saya. Ketika itu saya dan beberapa rakan berada di villa yang disewa.\"Sesi menari itu hanya di antara saya dan rakan-rakan perempuan dan kami menari di dalam bilik mandi,\" katanya.Menurut Fathia lagi, dia berasa malu dengan apa yang terjadi. Malah dia tidak menyedari video mereka dirakam menerusi aplikasi Bigo Live juga boleh diakses oleh orang ramai.", "date": "09-20-2017"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.bharian.com.my/hiburan/selebriti/2017/11/346270/apa-zahirah-dapat", "authors": [], "keyword": [], "news": "Berita Harian", "text": "", "date": "11-03-2017"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.bharian.com.my/hiburan/selebriti/2017/08/309656/maafkan-saya-afifah-nasir", "authors": [], "keyword": [], "news": "Berita Harian", "text": "", "date": "08-07-2017"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.hmetro.com.my/rap/2017/10/269999/boy-iman-tidak-biaya-kontena-404", "authors": [], "keyword": [], "news": "Harian Metro", "text": "", "date": "10-05-2017"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.hmetro.com.my/rap/2017/12/289467/produser-pelakon-luah-kecewa", "authors": [], "keyword": [], "news": "Harian Metro", "text": "", "date": "11-30-2017"}, {"summary": ": Pelakon kerdil yang terkenal menerusi watak Mini Me dalam filem Austin Powers, Verne Troyer, meninggal dunia di sebuah hospital di Los Angeles.Dia mengehembuskan nafas terakhir pada usia 49 tahun.“Dengan rasa duka cita dan ebrat hati, kami ingin memberitahu bahawa Verne meninggal dunia hari ini,” kata keluarga mendiang menerusi entri Instagram pelakon itu.Punca kematian tidak diberitahu, namun keluarganya menulis \"kemurungan dan bunuh diri adalah satu isu serius\".“Anda tidak tahu pergolakan apa yang berlaku dalam diri seseorang.\nNamun teruslah berbuat baik kepada sesama sendiri.\nDan ketahuilah, tidak pernah terlambat untuk mendapatkan bantuan daripada orang lain,” ujar keluarganya.Troyer, yang tingginya berukuran 2 kaki 8 inci (81 cm), terkenal dalam filem-filem Austin Powers seperti \"The Spy Who Shagged Me\" dan \"Austin Power in Goldmember.\n\"Dia juga pernah memegang peranan sebagai goblin Griphook dalam filem-filem Harry Potter.Keadaan fizikal Troyer adalah disebabkan keadaan achondroplasia dwarfism.\nMenurutnya, ibu bapanya tidak pernah menganggap dirinya berbeza dalam kalangan adik beradiknya yang bersaiz normal.Troyer tidak pernah dilatih menjadi pelakon, namun ketika dia bekerja sebagai petugas perkhidmatan pelanggan melalui telefon, seorang rakan memberitahunya tentang penerbit Hollywood yang mencari pelakon aksi lagak ngeri bagi bayi.Namanya sudah lebih 25 kali mendapat kredit dalam filem, termasuk watak yang dibawakan dalam filem \"Fear and Loathing in Las Vegas,\" \"The Love Guru,\" dan \"The Imaginarium of Doctor Parnassus.\"", "language": "eng", "title": "Pelakon Austin Powers 'Mini Me' meninggal dunia", "top-image": "https://img.astroawani.com/2018-04/71524388137_VerneTroyer.jpg", "url": "http://www.astroawani.com/berita-hiburan/pelakon-austin-powers-mini-me-meninggal-dunia-173566", "authors": [], "keyword": ["verne", "vegas", "troyer", "mini", "filemfilem", "watak", "pelakon", "austin", "usia", "filem", "powers"], "news": "Astro Awani", "text": ": Pelakon kerdil yang terkenal menerusi watak Mini Me dalam filem Austin Powers, Verne Troyer, meninggal dunia di sebuah hospital di Los Angeles.Dia mengehembuskan nafas terakhir pada usia 49 tahun.“Dengan rasa duka cita dan ebrat hati, kami ingin memberitahu bahawa Verne meninggal dunia hari ini,” kata keluarga mendiang menerusi entri Instagram pelakon itu.Punca kematian tidak diberitahu, namun keluarganya menulis \"kemurungan dan bunuh diri adalah satu isu serius\".“Anda tidak tahu pergolakan apa yang berlaku dalam diri seseorang. Namun teruslah berbuat baik kepada sesama sendiri. Dan ketahuilah, tidak pernah terlambat untuk mendapatkan bantuan daripada orang lain,” ujar keluarganya.Troyer, yang tingginya berukuran 2 kaki 8 inci (81 cm), terkenal dalam filem-filem Austin Powers seperti \"The Spy Who Shagged Me\" dan \"Austin Power in Goldmember.\"Dia juga pernah memegang peranan sebagai goblin Griphook dalam filem-filem Harry Potter.Keadaan fizikal Troyer adalah disebabkan keadaan achondroplasia dwarfism. Menurutnya, ibu bapanya tidak pernah menganggap dirinya berbeza dalam kalangan adik beradiknya yang bersaiz normal.Troyer tidak pernah dilatih menjadi pelakon, namun ketika dia bekerja sebagai petugas perkhidmatan pelanggan melalui telefon, seorang rakan memberitahunya tentang penerbit Hollywood yang mencari pelakon aksi lagak ngeri bagi bayi.Namanya sudah lebih 25 kali mendapat kredit dalam filem, termasuk watak yang dibawakan dalam filem \"Fear and Loathing in Las Vegas,\" \"The Love Guru,\" dan \"The Imaginarium of Doctor Parnassus.\"", "date": "04-22-2018"}, {"summary": ": 'I'm Not A Terrorist\" - Filem terbaharu bakal ditayangkan di pawagam bagi menjelaskan bahawa agama Islam bukanlah agama yang berkaitan dengan keganasan, sebaliknya menekankan pentingnya keamanan.Filem terbitan White Merpati Entertainment itu menjalani penggambaran selama 46 hari di Kuala Lumpur dan Kashmir membabitkan kos RM5.2 juta yang bakal ditayangkan di pawagam utama di seluruh negara bermula 5 Okt ini.Pengarah filemnya, Arjin Upal berkata pelakon filem berkenaan ialah Afiq Muiz, Chacha Maembong, Khir Mohd Nor dan penampilan istimewa Datuk Jalaluddin Hassan serta bintang fiem Bollyword Gulshan Grover, Rahul Dev dan Farida Jalal.\n\"Walaupun berlaku tohmahan mengatakan Islam itu ganas namun melalui filem ini kita nak 'cleaning out' (membersihkan) tentang agama Islam,\" katanya kepada Bernama di sini hari ini.Pelakon utama filem terbabit, Afiq Muiz berkata filem itu adalah bagi menegakkan ajaran agama Islam yang sebenar dan bukannya agama yang menyokong keganasan.Pelakon Bollywood, Gulshan Grover berkata, ini kali pertama dia menjayakan filem yang menggabungkan para pelakon dari Malaysia dan India dan memainkan watak 'pengganas'.\n\"To play bad guy you really need to be good actor because your screen time is less, you have to create that magic, create that fear, hopefully when all of you watching this film, you can realize that is an acting i am doing,\" he said.--BERNAMA", "language": "eng", "title": "Filem 'I'm Not A Terrorist' gabungan pelakon Malaysia dan Bollywood perjelas isu keganasan", "top-image": "https://img.astroawani.com/2017-09/51505404142_ImNotATerrorist.jpg", "url": "http://www.astroawani.com/berita-hiburan/filem-im-not-terrorist-gabungan-pelakon-malaysia-dan-bollywood-perjelas-isu-keganasan-155263", "authors": [], "keyword": ["terrorist", "keganasan", "ditayangkan", "white", "perjelas", "create", "bollywood", "grover", "gabungan", "gulshan", "muiz", "pelakon", "pawagam", "im", "afiq", "filem"], "news": "Astro Awani", "text": ": 'I'm Not A Terrorist\" - Filem terbaharu bakal ditayangkan di pawagam bagi menjelaskan bahawa agama Islam bukanlah agama yang berkaitan dengan keganasan, sebaliknya menekankan pentingnya keamanan.Filem terbitan White Merpati Entertainment itu menjalani penggambaran selama 46 hari di Kuala Lumpur dan Kashmir membabitkan kos RM5.2 juta yang bakal ditayangkan di pawagam utama di seluruh negara bermula 5 Okt ini.Pengarah filemnya, Arjin Upal berkata pelakon filem berkenaan ialah Afiq Muiz, Chacha Maembong, Khir Mohd Nor dan penampilan istimewa Datuk Jalaluddin Hassan serta bintang fiem Bollyword Gulshan Grover, Rahul Dev dan Farida Jalal.\"Walaupun berlaku tohmahan mengatakan Islam itu ganas namun melalui filem ini kita nak 'cleaning out' (membersihkan) tentang agama Islam,\" katanya kepada Bernama di sini hari ini.Pelakon utama filem terbabit, Afiq Muiz berkata filem itu adalah bagi menegakkan ajaran agama Islam yang sebenar dan bukannya agama yang menyokong keganasan.Pelakon Bollywood, Gulshan Grover berkata, ini kali pertama dia menjayakan filem yang menggabungkan para pelakon dari Malaysia dan India dan memainkan watak 'pengganas'.\"To play bad guy you really need to be good actor because your screen time is less, you have to create that magic, create that fear, hopefully when all of you watching this film, you can realize that is an acting i am doing,\" he said.--BERNAMA", "date": "09-14-2017"}, {"summary": "KUALA LUMPUR 11 April - Pelakon kontroversi, Uqasha Senrose tidak berhasrat untuk mengambil sebarang tindakan terhadap penulis novel, Maria Isabella yang dikatakan menggunakan nama dan wajahnya untuk novelnya, Uqasha Suci.\nJelas pelakon cantik itu, dia sebolehnya enggan memanjang isu berkenaan selain berpuas hati dengan penjelasan penulis novel tersebut bahawa gambar kulit muka novel itu bukan wajahnya.\n“Dia ada menjelaskan, wajah di kulit muka depan novel tersebut diinspirasi daripada anak patung bukan muka saya.\n“Saya pun malas nak panjangkan isu dan berpuas hati dengan penjelasan dia.\nDalam perkembangan kerjayanya, Uqasha memberitahu, dia bakal terlibat dengan beberapa drama bersiri dan telemovie yang bakal memulakan sesi penggambaran tidak lama lagi.", "language": "id", "title": "Uqasha Senrose enggan panjangkan isu", "top-image": "http://www.utusan.com.my/polopoly_fs/1.646653!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "url": "http://www.utusan.com.my/hiburan/uqasha-senrose-enggan-panjangkan-isu-1.646651", "authors": ["Alif Fadli Mohd. Sori", "Faizah Izzani Zakaria"], "keyword": ["novel", "penjelasan", "kulit", "berpuas", "muka", "pelakon", "penulis", "hati", "uqasha", "utusan", "enggan", "senrose", "panjangkan"], "news": "Utusan Malaysia", "text": "KUALA LUMPUR 11 April - Pelakon kontroversi, Uqasha Senrose tidak berhasrat untuk mengambil sebarang tindakan terhadap penulis novel, Maria Isabella yang dikatakan menggunakan nama dan wajahnya untuk novelnya, Uqasha Suci.\n\nJelas pelakon cantik itu, dia sebolehnya enggan memanjang isu berkenaan selain berpuas hati dengan penjelasan penulis novel tersebut bahawa gambar kulit muka novel itu bukan wajahnya.\n\n“Dia ada menjelaskan, wajah di kulit muka depan novel tersebut diinspirasi daripada anak patung bukan muka saya.\n\n“Saya pun malas nak panjangkan isu dan berpuas hati dengan penjelasan dia. Saya pun tak berhasrat hendak ambil tindakan undang-undang terhadap dia,” katanya kepada UTUSAN ONLINE.\n\nDalam perkembangan kerjayanya, Uqasha memberitahu, dia bakal terlibat dengan beberapa drama bersiri dan telemovie yang bakal memulakan sesi penggambaran tidak lama lagi.\n\n“Alhamdulillah, kehidupan sekarang baik-baik sahaja. Sibuk dengan kerja, tak mahu fikir hal lain,” katanya. - UTUSAN ONLINE", "date": "04-10-2018"}, {"summary": "KUALA LUMPUR 19 Jan. – Ekoran isu tunggakan bayaran sebagai duta produk, pelakon Ruhainies mengakui dia ingin perkara tersebut dibincang dan diselesaikan secara baik.\n“Pada pendapat saya, kalau boleh dan seelok-eloknya dibincang dan diselesaikan tanpa melibatkan undang-undang.\nBuat masa ini, saya masih menanti keputusan selanjutnya oleh pihak yang bertanggungjawab,” jelas Ruhainies.\nSebelum ini, menerusi notis yang dihantar oleh peguamnya, Ruhainies menuntut baki tertunggak untuk bayaran sebagai duta produk kesihatan mata sebanyak RM75,000 yang tertunggak sejak Julai hingga November tahun lalu.\nIsu tersebut semakin hangat apabila Ruhainies didakwa telah melanggar kontrak dengan memuat naik gambar ulasan produk kecantikan lain di laman sosial Instagram miliknya.", "language": "id", "title": "Isu tunggakan bayaran, Ruhainies ingin selesai cara baik", "top-image": "http://www.utusan.com.my/polopoly_fs/1.593330!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "url": "http://www.utusan.com.my/hiburan/isu-tunggakan-bayaran-ruhainies-ingin-selesai-cara-baik-1.593331", "authors": ["Ruhaya Ab. Hamid", "Faizah Izzani Zakaria"], "keyword": ["duta", "selesai", "utussan", "tunggakan", "melanggar", "tertunggak", "diselesaikan", "undangundang", "bayaran", "ruhainies", "pelakon", "dibincang"], "news": "Utusan Malaysia", "text": "KUALA LUMPUR 19 Jan. – Ekoran isu tunggakan bayaran sebagai duta produk, pelakon Ruhainies mengakui dia ingin perkara tersebut dibincang dan diselesaikan secara baik.\n\nBagaimanapun, pelakon drama Menantu Bilal itu enggan mengulas lanjut mengenai kemelut berkenaan kerana tidak mahu mengeruhkan lagi keadaan.\n\n“Isu tersebut masih dalam proses perbincangan dan belum ada kepastian sama ada akan diselesaikan secara baik atau diambil tindakan.\n\n“Pada pendapat saya, kalau boleh dan seelok-eloknya dibincang dan diselesaikan tanpa melibatkan undang-undang. Buat masa ini, saya masih menanti keputusan selanjutnya oleh pihak yang bertanggungjawab,” jelas Ruhainies.\n\nSebelum ini, menerusi notis yang dihantar oleh peguamnya, Ruhainies menuntut baki tertunggak untuk bayaran sebagai duta produk kesihatan mata sebanyak RM75,000 yang tertunggak sejak Julai hingga November tahun lalu.\n\nIsu tersebut semakin hangat apabila Ruhainies didakwa telah melanggar kontrak dengan memuat naik gambar ulasan produk kecantikan lain di laman sosial Instagram miliknya.\n\nBerikutan itu, pelakon tersebut menerima surat pada Disember lalu yang memintanya membayar pampasan kerana melanggar kontrak sebanyak RM100,000 dalam masa tujuh hari. - UTUSSAN ONLINE", "date": "01-18-2018"}, {"summary": "KUALA LUMPUR 16 Jan. - Bagi mengelak timbulnya isu bayaran tidak setimpal kepada artis tempatan, Persatuan Seniman Malaysia (Seniman) mengambil inisiatif untuk memperkenalkan beberapa garis panduan agar kebajikan ahlinya dapat dijaga.\nSetiausaha Agungnya, Hafiz Hanafiah dalam satu kenyataan menjelaskan, Seniman amat menitikberatkan permasalahan yang berlaku supaya setiap ahli yang berdaftar di bawah persatuan tersebut dapat manfaatnya.\n“Justeru, Seniman cuba untuk menyelesaikan masalah-masalah yang kerap kali disuarakan sebaik mungkin tanpa mengguris hati mana-mana pihak,” katanya kepada Utusan Online.\n“Jika diamati betul-betul kebelakangan ini, kadar bayaran yang diberikan kepada golongan pelakon veteran dan ekstra amatlah menyedihkan,” ujarnya.\nJusteru, mewakili persatuan tersebut yang ditubuhkan bagi membela nasib artis tanah air, Hafiz berharap dapat diberikan sedikit waktu kepada Seniman.", "language": "id", "title": "Seniman bakal perkenal garis panduan bayaran artis", "top-image": "http://www.utusan.com.my/polopoly_fs/1.591359!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "url": "http://www.utusan.com.my/hiburan/seniman-bakal-perkenal-garis-panduan-bayaran-artis-1.591360", "authors": ["Ifqdar Rahman", "Faizah Izzani Zakaria"], "keyword": ["seniman", "perkenal", "artis", "hafiz", "garis", "persatuan", "permasalahan", "wakilwakil", "bayaran", "panduan", "pelakon", "menyelesaikan", "utusan"], "news": "Utusan Malaysia", "text": "KUALA LUMPUR 16 Jan. - Bagi mengelak timbulnya isu bayaran tidak setimpal kepada artis tempatan, Persatuan Seniman Malaysia (Seniman) mengambil inisiatif untuk memperkenalkan beberapa garis panduan agar kebajikan ahlinya dapat dijaga.\n\nSetiausaha Agungnya, Hafiz Hanafiah dalam satu kenyataan menjelaskan, Seniman amat menitikberatkan permasalahan yang berlaku supaya setiap ahli yang berdaftar di bawah persatuan tersebut dapat manfaatnya.\n\n“Bahkan, selain masalah bayaran yang tidak berbaloi, kebanyakan pelakon di negara ini turut dikerah kudrat mereka untuk bekerja lebih waktu, sekali gus menimbulkan tekanan.\n\n“Justeru, Seniman cuba untuk menyelesaikan masalah-masalah yang kerap kali disuarakan sebaik mungkin tanpa mengguris hati mana-mana pihak,” katanya kepada Utusan Online.\n\nHafiz menambah, pihaknya akan mengadakan perbincangan dengan wakil-wakil produksi bagi memperhalusi permasalahan yang sering berlaku dalam kalangan pelakon tempatan.\n\nBukan itu sahaja, Seniman turut bersedia untuk menerima atau mendengar sebarang aduan mahupun usul yang ingin diketengahkan agar tidak berbangkit lagi di kemudian hari.\n\n“Buat masa ini, persatuan terlebih dahulu mahu menyelesaikan masalah berkaitan tempoh kerja dan kadar bayaran. Dua isu ini menjadi keutamaan.\n\n“Jika diamati betul-betul kebelakangan ini, kadar bayaran yang diberikan kepada golongan pelakon veteran dan ekstra amatlah menyedihkan,” ujarnya.\n\nJusteru, mewakili persatuan tersebut yang ditubuhkan bagi membela nasib artis tanah air, Hafiz berharap dapat diberikan sedikit waktu kepada Seniman.\n\nPada masa yang sama, dia juga mengharapkan kerjasama semua pihak untuk mengusulkan cadangan bagi sama-sama menangani masalah di samping meningkatkan tahap profesionalisme industri lakonan Malaysia. - UTUSAN ONLINE", "date": "01-15-2018"}, {"summary": "KUALA LUMPUR - Suami kepada seorang pelakon drama 'Isteri Untuk Diiktiraf' ditahan polis hari ini bagi membantu siasatan kes penipuan pelaburan forex (GWGFX) dan Bitcoin Bitkingdom membabitkan kerugian RM13.9juta.\n“Kita tahan suspek untuk bantu siasatan melibatkan 129 laporan polis dengan jumlah kerugian sebanyak RM13.9juta.\ndifahamkan, usahawan permotoran itu merupakan suami kepada pelakon wanita berusia 23 tahun dan mereka juga baharu mendirikan rumahtangga pada 18 Mac lalu.\nSuspek berusia 35 tahun yang juga pemilik sebuah syarikat produksi itu ditahan susulan laporan dibuat seorang wanita yang mendakwa menjadi mangsa penipuan pelaburan forex yang ditawarkan suspek.\nDalam perkembangan sama, pihak polis meminta orang ramai yang menjadi mangsa penipuan forex untuk tampil membuat laporan bagi membolehkan siasatan dan tindakan lanjut diambil.", "language": "id", "title": "Suami pelakon 'Isteri Untuk Diiktiraf' ditahan kes penipuan forex", "top-image": "http://www.kosmo.com.my/polopoly_fs/1.682111!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "url": "http://www.kosmo.com.my/terkini/suami-pelakon-isteri-untuk-diiktiraf-ditahan-kes-penipuan-forex-1.682103", "authors": ["Malinda Abdul Malik"], "keyword": ["ditahan", "forex", "siasatan", "penipuan", "isteri", "pelakon", "diiktiraf", "lelaki", "mangsa", "suami", "kerugian", "suspek"], "news": "Kosmo!", "text": "KUALA LUMPUR - Suami kepada seorang pelakon drama 'Isteri Untuk Diiktiraf' ditahan polis hari ini bagi membantu siasatan kes penipuan pelaburan forex (GWGFX) dan Bitcoin Bitkingdom membabitkan kerugian RM13.9juta.\n\nSatu sumber berkata, suspek bergelar Datuk itu ditahan pada pukul 12 tengah hari ketika dia hadir untuk memberi keterangan berhubung skim pelaburan forex di Pejabat Pasukan Siasatan Jenayah Pengubahan Wang Haram Urus Setia Ketua Polis Negara di Menara 238, Jalan Tun Razak di sini.\n\n“Kita tahan suspek untuk bantu siasatan melibatkan 129 laporan polis dengan jumlah kerugian sebanyak RM13.9juta.\n\n“Tempoh tahanan reman terhadap lelaki itu akan dibuat esok,” katanya ketika dihubungi hari ini.\n\nKosmo! difahamkan, usahawan permotoran itu merupakan suami kepada pelakon wanita berusia 23 tahun dan mereka juga baharu mendirikan rumahtangga pada 18 Mac lalu.\n\nPada 15 Mei lalu, polis menahan seorang lelaki yang bergelar Datuk bagi membantu kes yang sama.\n\nSuspek berusia 35 tahun yang juga pemilik sebuah syarikat produksi itu ditahan susulan laporan dibuat seorang wanita yang mendakwa menjadi mangsa penipuan pelaburan forex yang ditawarkan suspek.\n\nDalam perkembangan sama, pihak polis meminta orang ramai yang menjadi mangsa penipuan forex untuk tampil membuat laporan bagi membolehkan siasatan dan tindakan lanjut diambil. - K! ONLINE", "date": "05-30-2018"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.hmetro.com.my/rap/2017/10/270607/harap-tak-dijadikan-isu", "authors": [], "keyword": [], "news": "Harian Metro", "text": "", "date": "10-07-2017"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.hmetro.com.my/rap/2018/06/347478/apa-kata-pelakon-tulis-skrip-sendiri", "authors": [], "keyword": [], "news": "Harian Metro", "text": "", "date": "06-08-2018"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.hmetro.com.my/minda/pen-emas/2017/09/267251/tiada-yang-tak-puas-hati-dalam-ffm29-kecuali", "authors": [], "keyword": [], "news": "Harian Metro", "text": "", "date": "09-26-2017"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.bharian.com.my/hiburan/selebriti/2018/02/391141/disiplin-fathia-bukan-isu-besar-penerbit", "authors": [], "keyword": [], "news": "Berita Harian", "text": "", "date": "02-21-2018"}, {"summary": "", "language": "id", "title": "", "top-image": "", "url": "https://www.hmetro.com.my/rap/2018/03/326236/pihak-luar-sengaja-besarkan-isu-ini", "authors": [], "keyword": [], "news": "Harian Metro", "text": "", "date": "03-31-2018"}, {"summary": "PELAKON Zarina Zainuddin, 47, yang membintangi filem 1875 arahan Imran Ismail kecewa apabila penggambaran dihentikan dan hanya menerima bayaran RM1,000.\nMenurut Zarina, penggambaran filem terbabit sudah 70 peratus dijalankan dan kali terakhir berada di set di Pasir Salak, Perak pada 11 Jun lalu.\nZarina berkata, pihak Maiamanja Pictures Sdn Bhd kemudian menghubungi dan memaklumkan penggambaran terpaksa dihentikan berikutan masalah kewangan.\nKata Zarina lagi, dia dan pelakon lain tidak dapat menghubungi pengarah yang juga penerbit filem itu.\nSelain Zarina, filem itu turut dibintangi Wilma Muhammad, Aman Graseka dan ramai lagi.", "language": "id", "title": "Zarina tak dapat lagi berlakon", "top-image": "https://assets.hmetro.com.my/images/articles/Esme_JO_1505989841_field_image_listing_featured.var_1505991600.jpg", "url": "https://www.hmetro.com.my/utama/2017/09/265748/zarina-tak-dapat-lagi-berlakon", "authors": ["Syafil Syazwan Jefri", "Syafil.Syazwan Hmetro.Com.My"], "keyword": ["sepatutnya", "penggambaran", "penerbit", "berlakon", "komitmen", "memaklumkan", "terpaksa", "1875", "pelakon", "zarina", "filem"], "news": "Harian Metro", "text": "\n\n\n\nPELAKON Zarina Zainuddin, 47, yang membintangi filem 1875 arahan Imran Ismail kecewa apabila penggambaran dihentikan dan hanya menerima bayaran RM1,000.\n\nMenurut Zarina, penggambaran filem terbabit sudah 70 peratus dijalankan dan kali terakhir berada di set di Pasir Salak, Perak pada 11 Jun lalu.\n\n\u0080\u009cSelepas itu, tiada lagi khabar berita mengenai penggambaran yang sepatutnya disambung pada 20 Jun di Temerloh, Pahang,\u009d katanya kepada Harian Metro.\n\nZarina berkata, pihak Maiamanja Pictures Sdn Bhd kemudian menghubungi dan memaklumkan penggambaran terpaksa dihentikan berikutan masalah kewangan.\n\n\u0080\u009cSetahu saya filem 1875 mendapat dana daripada Perbadanan Filem Nasional Malaysia (FINAS). Jadi, macam mana pula boleh ada masalah pula?\n\n\u0080\u009cSoal wang boleh dibawa berbincang dan mereka sepatutnya memaklumkan perkara ini dengan lebih jelas kepada barisan pelakon,\u0080\u009d katanya.\n\nZarina juga terkilan apabila Miamanja Pictures seakan memandang remeh komitmen pelakon.\n\n\u0080\u009cPerlu diingat, kami ada komitmen. Saya misalnya, komitmen terhadap keluarga dan perniagaan.\n\n\u0080\u009cDemi menjayakan filem ini, saya terpaksa korbankan masa dengan anak-anak. Ramai sedia maklum dua anak saya autistik.\n\n\u0080\u009cSaya turut korbankan masa untuk perniagaan semata-mata perlu berulang-alik dari rumah di Subang Jaya ke Pasir Salak. Nampaknya semua sia-sia bila jadi begini,\u0080\u009d katanya.\n\nKata Zarina lagi, dia dan pelakon lain tidak dapat menghubungi pengarah yang juga penerbit filem itu.\n\n\u0080\u009cKami hanya dapat berhubung dengan pengurus produksi dan dia yang banyak memaklumkan perkembangan isu ini,\u0080\u009d katanya yang melakonkan watak Toh Lipat.\n\nPengurus produksi yang dikenali sebagai Nizam ketika dihubungi enggan mengulas lanjut isu itu.\n\n\u0080\u009cBuat masa ini, saya tak boleh beri sebarang komen. Pihak penerbit masih berbincang dengan Finas dan kami akan maklumkan kepada media sekiranya ada maklumat baru,\u009d katanya.\n\nPengarah dan penerbit filem 1875 bagaimanapun gagal dihubungi.\n\nSelain Zarina, filem itu turut dibintangi Wilma Muhammad, Aman Graseka dan ramai lagi.", "date": "09-21-2017"}, {"summary": "GAMBAR Zul bersama Elizabeth yang dimuat naik Fathia.\nZUL ARRIFIN diserbu media untuk mendapatkan penjelasan tentang isu gambar alat sulitnya yang tersebar selepas dimuat naik dalam Instagram Story miliknya.\nMINGGU lalu, kecoh dalam laman sosial apabila pelakon Zul Ariffin didakwa berkongsi gambar alat sulitnya menerusi aplikasi Instagram.\n: Zul, bagaimana keadaan anda sekarang selepas gambar alat sulit yang didakwa milik anda tular di internet?\nAda beberapa orang yang saya percayai tahu kata laluan Instagram saya, termasuklah individu yang mengelolakan kelab peminat.", "language": "id", "title": "Zul Ariffin tak terkesan isu gambar alat sulit", "top-image": "http://www.kosmo.com.my/polopoly_fs/1.658984!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "url": "http://www.kosmo.com.my/hiburan/zul-ariffin-tak-terkesan-isu-gambar-alat-sulit-1.658987", "authors": ["Izwan Mohd. Isa"], "keyword": ["laluan", "berkongsi", "instagram", "elizabeth", "fathia", "zul", "pelakon", "alat", "terkesan", "ariffin", "gambar", "dimuat", "sulit"], "news": "Kosmo!", "text": "GAMBAR Zul bersama Elizabeth yang dimuat naik Fathia. Kata Zul, dia tidak punya hubungan mesra dengan Elizabeth.\n\nZUL ARRIFIN diserbu media untuk mendapatkan penjelasan tentang isu gambar alat sulitnya yang tersebar selepas dimuat naik dalam Instagram Story miliknya.\n\nMINGGU lalu, kecoh dalam laman sosial apabila pelakon Zul Ariffin didakwa berkongsi gambar alat sulitnya menerusi aplikasi Instagram.\n\nGambar yang dimuat naik pada ruangan Instagram Story tersebut tersiar selama sekitar dua minit sebelum ia dipadam sendiri oleh pelakon filem J Revolusi itu daripada terus menjadi tontonan dua juta pengikutnya.\n\nZul yang sedar mengenai perkara tersebut terus bertindak dengan memadam gambar berkenaan sambil memuat naik status memberitahu akaunnya telah digodam.\n\nBiarpun Zul atau nama sebenarnya, Zulkifli Ariffin telah memberi kenyataan dan menafikan gambar tersebut bukan miliknya namun, masih ada pengguna media sosial yang kurang berpuas hati dan mahu mendengar keterangan lanjut daripada aktor berusia 32 tahun itu.\n\nBerkesempatan bertemu dengannya pada majlis pertunjukan fesyen PrimaValet yang diadakan di Hotel Majestic, Kuala Lumpur baru-baru ini, Zul sekali lagi menegaskan bahawa akaun Instagramnya telah menjadi mangsa godam oleh individu yang tidak bertanggungjawab.\n\nMenurut Zul, dia juga sedar tentang kepentingan menjaga kerahsiaan kata laluan platform media sosial dan sentiasa berjaga-jaga dengan sebarang kebarangkalian pada masa akan datang.\n\nDalam pada itu, Zul turut berkongsi tentang kehidupannya selepas putus cinta dengan pelakon Zahira Macwilson selain memberi reaksi berkenaan gambarnya bersama Elizabeth Tan yang dimuat naik oleh Fathia Latiff sehingga menimbulkan kekecohan.\n\nKOSMO!: Zul, bagaimana keadaan anda sekarang selepas gambar alat sulit yang didakwa milik anda tular di internet?\n\nZUL: Saya baik-baik sahaja. Cuma saya diberi ‘perhatian’ lebih sedikit oleh masyarakat. Selain pihak media, rakan-rakan di lokasi penggambaran banyak bertanya kepada saya secara terus mengenai gambar tersebut. Sehingga ketika membeli makanan secara pandu lalu pun pelayan restoran senyum kepada saya.\n\nBoleh ceritakan bagaimana anda menyedari tentang gambar tersebut?\n\nSejujurnya, saya bukanlah orang pertama yang menyedari tentang gambar tersebut. Seorang kawan menghubungi saya dan memberitahu ada gambar sedemikian di Instagram Story saya.\n\nPernah berkongsi kata laluan Instagram dengan sesiapa?\n\nAda beberapa orang yang saya percayai tahu kata laluan Instagram saya, termasuklah individu yang mengelolakan kelab peminat. Saya berkongsi kata laluan dengan mereka kerana bimbang jika sebarang perkara berlaku kepada telefon bimbit. Saya percayakan mereka.\n\nAdakah anda akan membuat laporan polis mengenai perkara ini?\n\nKemungkinan besar tidak. Saya sendiri tidak tahu siapa punya angkara, jadi mustahil untuk saya membuat laporan polis. Lagipun, saya rasakan isu ini sangat lucu dan ia sama sekali tidak mencalarkan imej saya sebagai seorang pelakon.\n\nApakah langkah-langkah selanjutnya yang anda akan lakukan bagi mengelak perkara sebegini berulang?\n\nSelepas apa yang berlaku, saya akan lebih berhati-hati. Orang kata, jika akaun diluluskan secara rasmi oleh Instagram dan mempunyai tanda biru di tepi nama, akaun tidak akan digodam.\n\nNamun, cakap-cakap itu tidak betul sama sekali. Bukan saya seorang tetapi orang lain juga patut mengambil pengajaran daripada isu ini.\n\nApakah komen anda jika ada peminat yang menyimpan gambar yang didakwa sebagai alat sulit anda itu?\n\nTerpulang tetapi gambar itu bukanlah gambar yang baik untuk disimpan.\n\nBeralih pula pada gambar anda dan Elizabeth Tan yang dimuat naik oleh Fathia Latiff baru-baru ini. Ada yang mengatakan pelakon Ariana Rose itu sengaja melaga-lagakan kalian kerana anda baru putus cinta. Disebabkan kapsyen Fathia pada gambar tersebut kalian dikatakan bercinta. Adakah telahan khalayak benar mengenai perkara berkenaan?\n\nMengenali Fathia, dia akan memuat naik apa sahaja mengikut kehendaknya. Jadi, saya tidak kisah mengenai isu ini. Lagipun, saya mengenalinya dan dia merupakan seorang rakan artis yang baik.\n\nBerkenaan gambar bersama Elizabeth pula, kami sedang menjalani penggambaran filem Misteri Dilaila dan kebetulan, saya perlu melakonkan babak bersama dia yang telah ditembak.\n\nKetika itu jam menunjukkan pukul 7 pagi dan kami semua sedang mengantuk. Jadi, untuk menceriakan keadaan, kami pun berswafoto bersama.\n\nBagaimanakah kehidupan anda selepas putus cinta dengan Zahirah?\n\nLebih gembira terutama kini saya tidak perlu meminta kebenaran daripada sesiapa jika mahu melakukan sebarang perkara.", "date": "04-26-2018"}, {"summary": ": Pelakon Fadzil Zahari akui tidak ambil peduli komen-komen negatif yang dilemparkan terhadap abangnya, Datuk Farid Kamil.Fadzil berkata, dia tidak boleh menghalang masyakat untuk terus bercakap mengenai isu penahanan Farid baru-baru ini.“Setiap orang ada pandangan dan persepsi berbeza.\nSaya tidak boleh nak halang mereka kerana ia hak masing-masing.“Malah, ia menjadi pilihan mereka juga untuk memberi komen positif atau negatif,” ujarnya.Tambah Fadzil, apa yang penting adalah sokongan daripada keluarga terhadap Farid yang masih menjalani rawatan kesihatan di pusat perubatan di Kuala Lumpur.“Dalam perkara ini, saya tidak mahu ambil pusing mengenai apa yang diperkatakan.\nCakaplah apa pun.“Apa yang penting, keluarga tahu perkara sebenar,\" katanya.Menurut Fadzil lagi, isteri Farid, pelakon, Datin Diana Danielle ada bercakap mengenai isu melanda suaminya, namun tidak boleh berkongsi lanjut kerana perkara itu terlalu peribadi.Terdahulu, Farid dirawat dalam tempoh beberapa hari bagi memastikan keadaan kesihatannya pulih seperti biasa.Menerusi kenyataan Fadzil, Farid tidak pulang ke rumah sesiapa sejurus dibebaskan dengan jaminan Selasa lalu sebaliknya terus dibawa ke pusat rawatan.", "language": "id", "title": "Cakaplah apa pun, saya tak boleh halang - Fadzil Zahari", "top-image": "https://img.astroawani.com/2018-01/41516550414_fadzil-zahari-fari-kamil.jpg", "url": "http://www.astroawani.com/berita-hiburan/cakaplah-apa-pun-saya-tak-boleh-halang-fadzil-zahari-166291", "authors": [], "keyword": ["ujarnyatambah", "halang", "fadzil", "suaminya", "rawatan", "farid", "ambil", "cakaplah", "pelakon", "bercakap", "negatif", "zahari"], "news": "Astro Awani", "text": ": Pelakon Fadzil Zahari akui tidak ambil peduli komen-komen negatif yang dilemparkan terhadap abangnya, Datuk Farid Kamil.Fadzil berkata, dia tidak boleh menghalang masyakat untuk terus bercakap mengenai isu penahanan Farid baru-baru ini.“Setiap orang ada pandangan dan persepsi berbeza. Saya tidak boleh nak halang mereka kerana ia hak masing-masing.“Malah, ia menjadi pilihan mereka juga untuk memberi komen positif atau negatif,” ujarnya.Tambah Fadzil, apa yang penting adalah sokongan daripada keluarga terhadap Farid yang masih menjalani rawatan kesihatan di pusat perubatan di Kuala Lumpur.“Dalam perkara ini, saya tidak mahu ambil pusing mengenai apa yang diperkatakan. Cakaplah apa pun.“Apa yang penting, keluarga tahu perkara sebenar,\" katanya.Menurut Fadzil lagi, isteri Farid, pelakon, Datin Diana Danielle ada bercakap mengenai isu melanda suaminya, namun tidak boleh berkongsi lanjut kerana perkara itu terlalu peribadi.Terdahulu, Farid dirawat dalam tempoh beberapa hari bagi memastikan keadaan kesihatannya pulih seperti biasa.Menerusi kenyataan Fadzil, Farid tidak pulang ke rumah sesiapa sejurus dibebaskan dengan jaminan Selasa lalu sebaliknya terus dibawa ke pusat rawatan.", "date": "01-21-2018"}, {"summary": "DEMI kebaikan anak-anak dan keluarga, pelakon cantik Fasha Sandha akan memohon maaf kepada aktres Nora Danish atas isu yang terjadi pada majlis pertunjukan fesyen tahun lalu.Didakwa mengguris perasaan Nora rentetan isu terbabit, Fasha memberikan sebuah kenyataan berkaitan perkara tersebut.\n\"Saya mengakui yang benar saya dan Nora Danish ke pejabat mediasi di Mahkamah Shah Alam minggu lalu.\n\"Maaf saya tidak mahu memberi komen panjang mengenai isu itu sebaliknya apa yang boleh saya katakan di sini, InsyaAllah jika tiada aral melintang bersempena bulan Ramadan yang mulia ini, saya akan memohon maaf kepada Nora Danish atas isu yang terjadi pada majlis pertunjukan fesyen tahun lalu yang didakwa mengguris perasaannya.\n\"Ini adalah demi kebaikan anak-anak dan keluarga.\nHasil perkahwinan, mereka dikurniakan seorang anak, Putra Rayqal Ramli.Selepas itu, Fasha bernikah dengan Rizal pada 2012 dan berpisah pada 2016.", "language": "id", "title": "Fasha Sandha mahu mohon maaf kepada Nora Danish", "top-image": "https://img.astroawani.com/2018-06/61527832829_fashanora.jpg", "url": "http://www.astroawani.com/berita-hiburan/fasha-sandha-mahu-mohon-maaf-kepada-nora-danish-177036", "authors": [], "keyword": ["mohon", "shah", "fasha", "maaf", "sandha", "dikurniakan", "kebaikan", "rizal", "2017", "danish", "nora", "anakanak", "berdamai"], "news": "Astro Awani", "text": "DEMI kebaikan anak-anak dan keluarga, pelakon cantik Fasha Sandha akan memohon maaf kepada aktres Nora Danish atas isu yang terjadi pada majlis pertunjukan fesyen tahun lalu.Didakwa mengguris perasaan Nora rentetan isu terbabit, Fasha memberikan sebuah kenyataan berkaitan perkara tersebut.\"Saya mengakui yang benar saya dan Nora Danish ke pejabat mediasi di Mahkamah Shah Alam minggu lalu.\"Maaf saya tidak mahu memberi komen panjang mengenai isu itu sebaliknya apa yang boleh saya katakan di sini, InsyaAllah jika tiada aral melintang bersempena bulan Ramadan yang mulia ini, saya akan memohon maaf kepada Nora Danish atas isu yang terjadi pada majlis pertunjukan fesyen tahun lalu yang didakwa mengguris perasaannya.\"Ini adalah demi kebaikan anak-anak dan keluarga. Isu antara kami berlarutan terlalu lama.\"Justeru jalan terbaik adalah berdamai dan hidup dalam harmoni. Saya juga ingin mengucapkan terima kasih kepada peminat dari kedua belah pihak kerana tidak jemu mendoakan agar kami berdamai.\"Syukur, Allah telah perkenan doa itu serta dengan bantuan kedua peguam yang bertugas.\"Terima kasih,\" kata Fasha.Sebelum ini, sebuah portal hiburan melaporkan Nora dan Fasha mungkin sudah berdamai selepas kedua-duanya dilihat hadir di Pejabat Mediasi, Mahkamah Tinggi Shah Alam baru-baru ini.Pada Mei 2017, nama mereka panas semula apabila Fasha didakwa telah menuduh Nora menghalaunya pada sebuah majlis pertunjukkan fesyen.Kemudian, Nora dalam satu sidang media 12 Mei 2017 menyatakan hasrat untuk mengambil tindakan undang-undang terhadap Fasha yang dirasakan telah menjejaskan maruah keluarga dan perniagaannya.Bertemu dengan Fasha, penerima trofi Pelakon Wanita Terbaik Anugerah Skrin 2017 ini mahu berdamai demi kebaikan anak-anak.\"Anak sulung Nora merupakan abang kepada anak-anak saya. Mereka mempunyai hubungan yang sangat baik dan rapat.\"Semuanya dilakukan untuk kebaikan anak-anak dan keluarga. Tak manis sekiranya anak-anak tahu ibu mereka mempunyai masalah. Cara ini merupakan penyelesaian terbaik,\" kata Fasha.Nora pernah mendirikan rumah tangga dengan Rizal Ashram Ramli pada 2006 dan berpisah pada 2008. Hasil perkahwinan, mereka dikurniakan seorang anak, Putra Rayqal Ramli.Selepas itu, Fasha bernikah dengan Rizal pada 2012 dan berpisah pada 2016. Mereka dikurniakan dua orang anak, Putra Rayfal Ramli dan Putri Raysha Jemaima.Kini, Nora sudah berkahwin dengan Nedim Nazri pada 2017 dan dikurniakan anak, Mohammad Neqayl Nedim yang lahir pada Februari lalu.Teks: Kamaruddin RazalFoto: Instagram Jannahnoe & OwlbyND", "date": "06-01-2018"}, {"summary": "A- A+ (Ubah saiz teks)SEJAK beberapa hari ini ruang media sosial penuh dengan rakaman video berhubung isu aktres terkenal iaitu Fasha Sandha dan aktor kacak, Aidil Aziz berpelukan dirakam oleh orang awam.\nMengulas isu tersebut, Fasha Sandha atau Nur Fasha Sandha Hassan bagaimanapun, masih belum bersedia untuk memberikan komen selanjutnya tentang hubungannya dengan Aidil dan juga video berkenaan.\n\"Saya tak nak komen lebih lanjut mengenai video yang tular itu dan saya tak akan komen apa-apa.\nTambah Fasha, dia mengakui mereka berkawan baik sejak Aidil bekerja dengannya untuk sitkom Mamu Mami Gosip pada awal tahun ini.\nGosip kononnya Aidil dan Fasha menjalinkan hubungan ‘istimewa’ menjadi topik hangat selepas mereka sering dilihat bersama kebelakangan ini.", "language": "eng", "title": "Fasha komen isu video peluk, cium Aidil Aziz", "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.849648!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "url": "http://www.sinarharian.com.my/hiburan/fasha-komen-isu-video-peluk-cium-aidil-aziz-1.849646", "authors": ["Zulqarnain Abu Hassan"], "keyword": ["aidil", "bersedia", "nak", "fasha", "ubah", "peluk", "topik", "sandha", "cium", "video", "aziz", "tular", "komen"], "news": "Sinarharian", "text": "A- A+ (Ubah saiz teks)\n\nSEJAK beberapa hari ini ruang media sosial penuh dengan rakaman video berhubung isu aktres terkenal iaitu Fasha Sandha dan aktor kacak, Aidil Aziz berpelukan dirakam oleh orang awam.\n\nMengulas isu tersebut, Fasha Sandha atau Nur Fasha Sandha Hassan bagaimanapun, masih belum bersedia untuk memberikan komen selanjutnya tentang hubungannya dengan Aidil dan juga video berkenaan.\n\n\"Saya tak nak komen lebih lanjut mengenai video yang tular itu dan saya tak akan komen apa-apa. Tak nak memanjangkan lagi isu itu.\n\n\"Buat masa sekarang saya tak bersedia lagi nak bercakap tentang hubungan kami,” kata Fasha yang ditemui ketika majlis previu Filem Blok 404 di eCurve, Damansara, semalam.\n\nBerbicara soal hati dan status pula, figura berusia 34 tahun ini turut memberitahu dia masih solo 'but not available'.\n\n\"Memang dia adalah kawan lelaki yang rapat dengan saya. Itu sahaja yang boleh saya komen dan beritahu. Sekarang ini saya masih single but not available,” katanya lagi.\n\nTambah Fasha, dia mengakui mereka berkawan baik sejak Aidil bekerja dengannya untuk sitkom Mamu Mami Gosip pada awal tahun ini.\n\nGosip kononnya Aidil dan Fasha menjalinkan hubungan ‘istimewa’ menjadi topik hangat selepas mereka sering dilihat bersama kebelakangan ini.\n\nAidil, 29, pula sebelum ini pernah melalui detik-detik kontroversi selepas ditahan selama dua bulan di penjara atas kesalahan berkaitan dadah hujung tahun 2016.", "date": "06-26-2018"}]