[{"date": "02-27-2018", "news": "Berita Harian", "url": "https://www.bharian.com.my/berita/nasional/2018/02/393837/jangan-polemik-isu-agama", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "01-28-2018", "news": "Berita Harian", "url": "https://www.bharian.com.my/berita/kes/2018/01/381955/penukaran-agama-islam-tiga-kanak-kanak-terbatal", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "02-26-2018", "news": "Berita Harian", "url": "https://www.bharian.com.my/berita/kes/2018/02/393452/permohonan-4-individu-dibatalkan", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "05-04-2018", "news": "Berita Harian", "url": "https://www.bharian.com.my/berita/politik/2018/05/420904/pembangkang-mula-jual-isu-agama", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "08-10-2017", "news": "Astro Awani", "url": "http://www.astroawani.com/berita-malaysia/whatsapp-telegram-medium-terbaik-sebar-isu-agama-asyraf-wajdi-152016", "language": "id", "keyword": ["jawi", "sah", "tular", "whatsapp", "isuisu", "perkahwinan", "wajdi", "sosial", "runding", "aplikasi", "sebar", "medium", "asyraf", "telegram"], "top-image": "https://img.astroawani.com/2016-03/71458457933_AsyrafWajdiDusuki.jpg", "text": ": Agensi agama di negara ini perlu memanfaatkan penggunaan aplikasi media sosial tertutup seperti WhatsApp dan Telegram sebagai medium baharu untuk menyebarkan isu-isu keagamaan kepada masyarakat, kata Timbalan Menteri di Jabatan Perdana Menteri Datuk Dr Asyraf Wajdi Dusuki.Beliau berkata aplikasi demikian yang menjadi trend baharu adalah lebih 'berkuasa' dan memberikan impak lebih baik kerana mudah tular serta dekat dengan masyarakat berbanding aplikasi bersifat terbuka seperti Facebook, Instagram atau Twitter.\"Jadi saya sarankan agensi agama memanfaatkan segala aplikasi ini dan bukan sekadar guna medium forum atau diskusi sahaja untuk sebar luaskan pengetahuan terutama dalam membicarakan isu perkahwinan serta punca penceraian yang mampu dijadikan iktibar,\" katanya ketika merasmikan program diskusi 'Sah Nikah Sah Nasab' dan pelancaran Buku Kompilasi Kes-Kes Runding Cara Jabatan Agama Islam Wilayan Persekutuan (JAWI) di Kompleks Pusat Islam JAWI di sini, pada Khamis.Program yang disertai kira-kira 1,100 peserta terdiri daripada pelajar sekolah dan kakitangan JAWI itu turut dihadiri Pengarah JAWI Abdul Aziz Jusoh dan Ketua Pendaftar Jabatan Kehakiman Syariah Selangor Noor Huda Roslan.Mengulas lanjut pada sidang media, Asyraf Wajdi berkata dunia kini adalah dunia tular yang mempunyai 'kelompok tular' iaitu individu yang gemar menyebarluaskan sesuatu perkara melalui media sosial sama ada terbuka atau tertutup.Justeru beliau berharap supaya sebarang aktiviti atau isu keagamaan bukan sahaja dibukukan atau disebarkan dalam bentuk fizikal namun turut disebarkan melalui aplikasi yang lebih dekat dengan masyarakat supaya lebih ramai mendapat manfaat.Mengenai pelancaran buku runding cara terbitan JAWI itu, Asyraf Wajdi berkata ia merupakan satu inisiatif berguna yang mampu memberi pencerahan mengenai isu perkahwinan dan kekeluargaan kepada masyarakat.Buku percuma 75 muka surat itu adalah kompilasi pengalaman runding cara keluarga yang dikendalikan oleh pegawai agama Bahagian Perkahwinan dan Pembangunan Keluarga JAWI yang mengandungi himpunan kisah benar isu-isu kekeluargaan dan cadangan jalan penyelesaian yang boleh dijadikan panduan pasangan suami isteri dan keluarga.Selain itu, program 'Sah Nikah Sah Nasab' yang diadakan sejak 2013 bertujuan memberi pendedahan kepada para peserta mengenai isu-isu terkini keluargaan serta hukum hakam perkahwinan bagi memberi kesedaran kepada masyarakat untuk terus mengekalkan keharmonian dan keamanan keluarga masing-masing.-- BERNAMA", "authors": [], "summary": ": Agensi agama di negara ini perlu memanfaatkan penggunaan aplikasi media sosial tertutup seperti WhatsApp dan Telegram sebagai medium baharu untuk menyebarkan isu-isu keagamaan kepada masyarakat, kata Timbalan Menteri di Jabatan Perdana Menteri Datuk Dr Asyraf Wajdi Dusuki.Beliau berkata aplikasi demikian yang menjadi trend baharu adalah lebih 'berkuasa' dan memberikan impak lebih baik kerana mudah tular serta dekat dengan masyarakat berbanding aplikasi bersifat terbuka seperti Facebook, Instagram atau Twitter.\n\"Jadi saya sarankan agensi agama memanfaatkan segala aplikasi ini dan bukan sekadar guna medium forum atau diskusi sahaja untuk sebar luaskan pengetahuan terutama dalam membicarakan isu perkahwinan serta punca penceraian yang mampu dijadikan iktibar,\" katanya ketika merasmikan program diskusi 'Sah Nikah Sah Nasab' dan pelancaran Buku Kompilasi Kes-Kes Runding Cara Jabatan Agama Islam Wilayan Persekutuan (JAWI) di Kompleks Pusat Islam JAWI di sini, pada Khamis.Program yang disertai kira-kira 1,100 peserta terdiri daripada pelajar sekolah dan kakitangan JAWI itu turut dihadiri Pengarah JAWI Abdul Aziz Jusoh dan Ketua Pendaftar Jabatan Kehakiman Syariah Selangor Noor Huda Roslan.Mengulas lanjut pada sidang media, Asyraf Wajdi berkata dunia kini adalah dunia tular yang mempunyai 'kelompok tular' iaitu individu yang gemar menyebarluaskan sesuatu perkara melalui media sosial sama ada terbuka atau tertutup.Justeru beliau berharap supaya sebarang aktiviti atau isu keagamaan bukan sahaja dibukukan atau disebarkan dalam bentuk fizikal namun turut disebarkan melalui aplikasi yang lebih dekat dengan masyarakat supaya lebih ramai mendapat manfaat.Mengenai pelancaran buku runding cara terbitan JAWI itu, Asyraf Wajdi berkata ia merupakan satu inisiatif berguna yang mampu memberi pencerahan mengenai isu perkahwinan dan kekeluargaan kepada masyarakat.Buku percuma 75 muka surat itu adalah kompilasi pengalaman runding cara keluarga yang dikendalikan oleh pegawai agama Bahagian Perkahwinan dan Pembangunan Keluarga JAWI yang mengandungi himpunan kisah benar isu-isu kekeluargaan dan cadangan jalan penyelesaian yang boleh dijadikan panduan pasangan suami isteri dan keluarga.Selain itu, program 'Sah Nikah Sah Nasab' yang diadakan sejak 2013 bertujuan memberi pendedahan kepada para peserta mengenai isu-isu terkini keluargaan serta hukum hakam perkahwinan bagi memberi kesedaran kepada masyarakat untuk terus mengekalkan keharmonian dan keamanan keluarga masing-masing.-- BERNAMA", "title": "Whatsapp, Telegram medium terbaik sebar isu agama- Asyraf Wajdi"}, {"date": "02-23-2018", "news": "Serambi Indonesia", "url": "http://aceh.tribunnews.com/2018/02/24/mencemaskan-isu-agama-jelang-tahun-politik-2019", "language": "eng", "keyword": ["publik", "pilkada", "politisi", "umat", "mencemaskan", "teror", "penganiayaan", "jelang", "ulama", "2017", "2019", "tni", "kebencian"], "top-image": "http://cdn2.tstatic.net/aceh/foto/bank/images/teror.jpg", "text": "Mantan Panglima TNI, Jenderal Gatot Nurmantyo, meminta TNI-Polri untuk menjaga para pemuka agama yang akhir-akhir ini sering mendapat teror dan mengalami penganiayaan. “Saya mengimbau agar umat Islam, TNI dan Polri bersama-sama menjaga para ulama dan ustaz,” kata Gatot dua hari lalu.\n\nNamun, Menteri Pertahanan, Ryamizard Ryacudu, melihat kasus penyerangan terhadap tokoh agama dan ulama itu masih menjadi kewenangan kepolisian. “Biar polisi saja. Jangan terlalu banyak campur-campur, nanti kacau. Tetapi harus ditangkap itu, enggak perlu dibiar-biarkan. Kalau polisi enggak sanggup baru tentaralah, gitu ya. Serahkan polisi saja ya,” ujar Ryamizard.\n\nBerkenaan dengan itu, Amnesty Internasional merilis juga laporan tahunan mengenai situasi HAM di dunia, termasuk Indonesia, sepanjang 2017. Dalam laporan tersebut terdapat kesimpulan bahwa 2017 merupakan tahun politik kebencian yang menyebabkan pelanggaran-pelanggaran HAM.\n\nDirektur Eksekutif Amnesty Internasional Indonesia Usman Hamid, mengungkapkan, khusus di Indonesia, politik kebencian menggunakan sejumlah isu. Antara lain, isu politik kebencian berbasis sentiman agama. Tercatat, ada 11 orang yang divonis bersalah atas tuduhan penistaan atau penghinaan agama.\n\nYa, tahun 2017 yang juga tahun politik sudah berlalu. Kini tahun 2018 juga masih tahun politik karena ada banyak pilkada provinsi dan kabupaten/kota. Momentum pilkada serentak 2018 ini dimanfaatkan, banyak kalangan elit dan parpol untuk memperkuat “kuda-kuda” guna menyambut tahun politik 2019 yang lebih panas, ada pemilihan legislatif (pileg) dan pemilihan presiden (pilpres).\n\nKarena itulah, apapun fenomena yang terjadi di dalam masyarakat, paling gampang dikaitkan dengan politik. Apalagi, di dalamnya bersinggungan dengan agama, maka ini paling mudah mengundang “hiruk pikuk” opini, termasuk kasus teror dan penganiayaan pemuka agama. Negara yang berusaha meredam isu dimaksud, misalnya, dengan mengatakan pelakunya orang sakit jiwa, ternyata malah bikin publik tambah curiga dan penasaran.\n\nMenggunakan simbol-simbol agama dalam berpolitik dianggap murah dan primitif. Tapi, di Indonesia ini, isu agama itu masih paling efektif untuk membangun opini publik, dan kemudian rentan menimbulkan perpecahan antarumat atau bahkan sesama umat seagama.\n\nKarena itulah, Presiden The Asian Muslim Action Network (AMAN Indonesia) Azyumardi Azra menyerukan para politisi tidak menggunakan isu agama sebagai salah satu bahan dalam kampanyenya. Hal itu dilakukan untuk meminimalisasi maraknya penyebaran ujaran kebencian dan berita bohong dalam tahun politik 2018-2019.\n\n“Sebaiknya para politisi dalam kampanyenya janganlah membawa-bawa agama, nanti bisa dipelintir ke sana sini. Apalagi kalau misalnya kepeleset lalu dipelintir. Jadi janganlah, karena isu agama itu bisa eksplosif,” ujar Azyumardi.\n\nYa, mudah-mudahan para politisi memahami dan mematuhinya demi ketenangan umat. Aamiin.", "authors": [], "summary": "Mantan Panglima TNI, Jenderal Gatot Nurmantyo, meminta TNI-Polri untuk menjaga para pemuka agama yang akhir-akhir ini sering mendapat teror dan mengalami penganiayaan.\n“Saya mengimbau agar umat Islam, TNI dan Polri bersama-sama menjaga para ulama dan ustaz,” kata Gatot dua hari lalu.\nNamun, Menteri Pertahanan, Ryamizard Ryacudu, melihat kasus penyerangan terhadap tokoh agama dan ulama itu masih menjadi kewenangan kepolisian.\nMomentum pilkada serentak 2018 ini dimanfaatkan, banyak kalangan elit dan parpol untuk memperkuat “kuda-kuda” guna menyambut tahun politik 2019 yang lebih panas, ada pemilihan legislatif (pileg) dan pemilihan presiden (pilpres).\nApalagi, di dalamnya bersinggungan dengan agama, maka ini paling mudah mengundang “hiruk pikuk” opini, termasuk kasus teror dan penganiayaan pemuka agama.", "title": "Mencemaskan, Isu Agama Jelang Tahun Politik 2019"}, {"date": "03-29-2017", "news": "Tribunnews", "url": "http://www.tribunnews.com/nasional/2017/03/29/saksi-ahli-psikologi-ahok-mudah-dijegal-dengan-isu-agama", "language": "eng", "keyword": ["basuki", "risa", "permana", "tjahaja", "penodaan", "dijegal", "ahok", "sosial", "psikologi", "saksi", "ahli"], "top-image": "http://cdn2.tstatic.net/tribunnews/foto/bank/images/ahli-psikologi-sosial-risa-permana_20170329_174511.jpg", "text": "Ahli psikologi sosial, Risa Permana Deli yang dihadirkan sebagai saksi meringankan bagi terdakwa kasus penodaan agama Basuki Tjahaja Purnama.\n\nTRIBUNNEWS.COM, JAKARTA – Ahli psikologi sosial, Risa Permana Deli menyebutkan salah satu hal yang digunakan untuk menjegal Basuki Tjahaja Purnama untuk maju kembali dalam Pilkada DKI Jakarta tahun 2017 adalah isu agama.\n\nPadahal menurutnya, di tempat lain, agama tidak digunakan untuk menjatuhkan calon kepala daerah.\n\nHal itu diungkapkan Risa saat dihadirkan menjadi saksi ahli dalam persidangan ke-16 kasus dugaan penodaan agama.\n\nBaca: Guru Besar Universitas Katolik Atma Jaya Jadi Saksi Ahli Ahok di Sidang Kasus Penistaan Agama\n\nMenurutnya, setiap partai politik harus memahami setiap kondisi wilayah dari setiap pasangan calon yang mereka usung, termasuk soal kondisi masyarakatnya dan kepercayaannya.\n\n\"Partai politik bergerak membelakangi iklim tersebut. Sehingga pencalonan Pak Basuki dengan mudah dijegal hal agama, di daerah lain tidak,\" kata Risa dalam sidang di Auditorium Kementerian Pertanian, Jakarta Selatan, Rabu (29/3/2017).\n\nDirektur Pusat Kajian Representasi Sosial dan Laboratorium Psikologi Sosial Eropa itu mengungkapkan, gaya Ahok yang meledak-ledak dan apa adanya memang sulit diterima masyarakat Indonesia pada umumnya.\n\nBaca: Ahok vs Anies di Mata Najwa, Siapa yang Menang?\n\nAhok diketahui dianggap menodai agama Islam lantaran menyitir Surat Al Maidah ayat 51 saat kunjungan kerja di Pulau Pramuka, Kepulaan Seribu pada akhir September 2016 lalu.\n\n\"Saya membaca track record Pak Basuki. Lalu saya sampai pada kesimpulan, Bagaimana mungkin hal yang begitu luas, dipersempit hanya dalam satu kalimat (ucapan Surat Al Maidah ayat 51), untuk kemudian dituduhkan sebagai penodaan agama,\" katanya.", "authors": [], "summary": "Ahli psikologi sosial, Risa Permana Deli yang dihadirkan sebagai saksi meringankan bagi terdakwa kasus penodaan agama Basuki Tjahaja Purnama.\nTRIBUNNEWS.COM, JAKARTA – Ahli psikologi sosial, Risa Permana Deli menyebutkan salah satu hal yang digunakan untuk menjegal Basuki Tjahaja Purnama untuk maju kembali dalam Pilkada DKI Jakarta tahun 2017 adalah isu agama.\nHal itu diungkapkan Risa saat dihadirkan menjadi saksi ahli dalam persidangan ke-16 kasus dugaan penodaan agama.\nBaca: Guru Besar Universitas Katolik Atma Jaya Jadi Saksi Ahli Ahok di Sidang Kasus Penistaan AgamaMenurutnya, setiap partai politik harus memahami setiap kondisi wilayah dari setiap pasangan calon yang mereka usung, termasuk soal kondisi masyarakatnya dan kepercayaannya.\nDirektur Pusat Kajian Representasi Sosial dan Laboratorium Psikologi Sosial Eropa itu mengungkapkan, gaya Ahok yang meledak-ledak dan apa adanya memang sulit diterima masyarakat Indonesia pada umumnya.", "title": "Saksi Ahli Psikologi: Ahok Mudah Dijegal dengan Isu Agama"}, {"date": "04-03-2018", "news": "Republika Online", "url": "https://www.republika.co.id/berita/dunia-islam/islam-nusantara/18/04/03/p6m0no384-isu-agama-sangat-instrumental-dalam-tahun-politik", "language": "id", "keyword": ["amron", "soekarnoputri", "umat", "hanura", "dilaporkan", "aktif", "komaruddin", "instrumental", "sukmawati", "politikus", "soekarno"], "top-image": "https://s.republika.co.id/uploads/images/inpicture_slide/komaruddin-hidayat-_140627135957-460.jpg", "text": "Siapa yang aktif bicara dan yang diam tak lepas dari kalkulasi kepentingan politik.\n\nREPUBLIKA.CO.ID, JAKARTA -- Pakar politik Islam dari UIN Syarief Hidayatullah Jakarta, Komaruddin Hidayat menilai dalam tahun politik ini semua ucapan tokoh publik akan mengundang tafsir politik, apalagi yang menyangkut isu agama. Hal ini terkait dengan puisi Sukmawati Soekarnoputri yang dilaporkan oleh Politisi Partai Hanura karena dinilai menistakan agama Islam.\n\nIsu SARA dinilai masih instrumental dalam kontestasi politik. \"Menjadi lebih sensitif lagi ketika sentimen agama terlibat, karena saat ini agama sangat instrumental dalam kontestasi politik,\" ujar Komaruddin kepada Republika.co.id, Selasa (3/4).\n\nBawaslu Komaruddin Hidayat\n\nMelihat kondisi saat ini, Komarudin menilai politikus akan semakin aktif berbicara untuk mengundang simpati masyarakat. Para politikus, dia mengatakan, sudah terfragmentasi dalam beberapa kelompok. Masing-masing memiliki cara pandang yang dipengaruhi oleh posisi dan kepentingannya masing-masing. \"Siapa yang aktif bicara dan yang diam tak lepas dari kalkulasi kepentingan politiknya,\" ucap dia.\n\nPuisi Sukmawati Soekarnoputri berjudul 'Ibu Indonesia', yang dibacakan saat acara 29 Tahun Anne Avantie Berkarya menuai kontroversi karena membandingkan Syariat Islam dengan konde dan kidung. Akibatnya, putri Proklamator Soekarno ini dilaporkan oleh politikus Hanura Hanura Amron Asyhari ke Polda Metro Jaya. \"Ini penghinaan terhadap kami sebagai umat Islam,\" kata Amron di Polda Metro Jaya, Selasa (3/4).\n\nSukmawati Soekarno Putri.\n\nSelain oleh Amron, Sukmawati juga dilaporkan oleh pengacara bernama Denny Andrian Kusdayat yang mewakili umat Islam. Dalam puisi tersebut, Sukmawati membandingkan antara cadar dengan konde ibu, serta suara kidung lebih merdu daripada azan.", "authors": [], "summary": "Hal ini terkait dengan puisi Sukmawati Soekarnoputri yang dilaporkan oleh Politisi Partai Hanura karena dinilai menistakan agama Islam.\nIsu SARA dinilai masih instrumental dalam kontestasi politik.\n\"Menjadi lebih sensitif lagi ketika sentimen agama terlibat, karena saat ini agama sangat instrumental dalam kontestasi politik,\" ujar Komaruddin kepada Republika.co.id, Selasa (3/4).\nPuisi Sukmawati Soekarnoputri berjudul 'Ibu Indonesia', yang dibacakan saat acara 29 Tahun Anne Avantie Berkarya menuai kontroversi karena membandingkan Syariat Islam dengan konde dan kidung.\nAkibatnya, putri Proklamator Soekarno ini dilaporkan oleh politikus Hanura Hanura Amron Asyhari ke Polda Metro Jaya.", "title": "Isu Agama Sangat Instrumental dalam Tahun Politik"}, {"date": "02-02-2017", "news": "Utusan Malaysia", "url": "http://www.utusan.com.my/rencana/fahami-isu-sensitif-berkaitan-agama-1.439691", "language": "id", "keyword": ["keunikan", "tradisi", "konsep", "sensitif", "masjid", "ibadah", "sepatutnya", "umat", "seni", "bina", "azan", "fahami"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.439690!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "MALAYSIA adalah sebuah negara yang dihuni oleh penduduk yang pelbagai kaum dan agama. Maka setiap individu sepatutnya memahami bahawa keharmonian kaum adalah salah satu aspek terpenting bagi menjamin keamanan dan kesejahteraan negara. Setiap agama mempunyai kepercayaan dan tradisi yang amat berbeza di antara satu sama lain yang mana perlu dihormati.\n\nNegara ini sudah mencapai kemerdekaan melebihi 59 tahun yang mana masyarakatnya memahami antara satu sama lain walaupun berkaitan budaya dan tradisi agama.\n\nLaungan azan sudah berkumandang sejak Islam bertapak di Tanah Melayu pada akhir abad ke-15. Masyarakat bukan Islam sejak zaman silam itu sudah memaklumi bahawa azan adalah ­penting dalam agama Islam dan laungan azan berkumandang sebanyak lima kali sehari.\n\nSeluruh dunia Islam mengamalkan perkara sama yang mana umat Islam diperingati supaya menunaikan sembahyang pada waktu yang ditentukan melalui seruan azan. Setiap individu yang lahir di negara ini sejak bayi lagi sudah mendengar seruan azan walaupun mereka bukan Islam. Persoalannya, kenapa seruan azan dianggap sebagai satu perbuatan yang boleh mengganggu ketenteraman sebilangan kecil masyarakat bukan Islam dalam negara ini masa kini?\n\nSetiap agama mempunyai tradisi yang dianggap sebagai pelik oleh penganut agama lain. Ini disebabkan perbezaan akidah atau kepercayaan mengenai konsep ketuhanan dan tradisi agama dan budaya. Perbezaan ini sepatutnya diperakui dan sikap hormat menghormati di antara satu sama lain perlu disemai dalam sanubari setiap rakyat dalam negara ini.\n\nPerkara ini dibangkitkan oleh golongan tertentu mungkin di­sebabkan oleh suasana politik umat Islam kini berada dalam kemelut yang mana boleh melemahkan kekuatan dan kewibawaan agama Islam. Keadaan begini memberi peluang kepada golongan tersebut meluahkan perasaan tidak senang mereka kepada amalan umat Islam yang sudah lama terpendam dalam hati mereka.\n\nSebagai rakyat dalam sebuah negara yang majoriti masyarakatnya Islam, perkara seperti ini tidak sepatutnya dibangkitkan oleh masyarakat bukan Islam. Laungan azan bukan memakan masa yang lama dan waktunya bertepatan dengan fitrah kejadian manusia. Azan waktu subuh misalnya, bersesuaian dengan waktu manusia bangun dari tidur dan hendak memulakan tugas kehidupan seharian.\n\nUmat Islam dalam negara ini sepatutnya melihat sesuatu perkara berdasarkan kepada perspektif yang lebih luas berkaitan isu-isu agama. Apabila melihat sesuatu aktiviti yang mencurigai berkaitan agama maka penyelidikan secara berhemah amat diperlukan sebelum disebarkan secara terbuka di media massa dan seumpamanya. Sikap keterbukaan dan faham memahami amat diperlukan di antara umat Islam dan bukan Islam bagi menjamin keharmonian kaum.\n\nRumah ibadah orang bukan Islam yang menyerupai masjid dan sebagainya sepatutnya tidak dijadikan sebagai satu isu besar yang boleh membangkitkan ­perasaan prejudis dan kebencian dalam kalangan umat Islam terhadap bukan Islam.\n\nManusia sering tertarik dengan keindahan dan keunikan bangunan sama ada berkaitan rumah ibadah dan sebagainya. Banyak gereja mempunyai kubah seperti masjid di Cyprus dan juga sebuah gereja di Venice, Itali. Masyarakat Kristian di negara tersebut terpengaruh dengan seni bina Ottoman yang mempunyai keunikan yang mempesonakan. Apabila keunikan seni bina Islam dapat mempengaruhi jiwa masyarakat bukan Islam maka ini adalah salah satu keindahan Islam yang menjadi model kepada masyarakat bukan Islam.\n\nMasyarakat Islam di Malaysia mempunyai perspektif berbeza dengan masyarakat Islam di negara lain berkaitan rumah ibadah. Di negara-negara Barat seperti Britain, gereja yang dijual kepada umat Islam dijadikan masjid dan pusat kegiatan keagamaan. Umat Islam di Malaysia amat sensitif jika rumah ibadah orang bukan Islam menyerupai bangunan masjid. Mungkin perkara ini dipandang serius oleh masyarakat Islam disebabkan mereka ingin memelihara kesucian agama Islam terutama berkaitan akidah Islam.\n\nMasyarakat bukan Islam sepatutnya memahami bahawa membina kubah untuk rumah berhala seperti masjid dan sebagainya tidak akan memberi mudarat kepada agama Islam tetapi perbuatan demikian menimbulkan kecurigaan terhadap masyarakat Islam. Umat Islam amat sensitif dengan perkara berkaitan konsep tauhid dan tradisi Islam.\n\nBagi masyarakat Islam di Malaysia bangunan masjid yang dibina berlandaskan kepada konsep seni Islam yang memperlihatkan rumah ibadah orang Islam tidak sepatutnya dijadikan sebagai rumah berhala atau seumpamanya kerana ia tidak bertepatan dengan konsep ketauhidan dalam Islam.\n\nAdalah lebih baik jika setiap masyarakat menonjolkan keunikan seni bina rumah ibadah mereka berlandaskan kepada konsep akidah dan tradisi agama mereka. Kesatuan masyarakat pelbagai bangsa dan agama tidak semestinya perlu sama dalam setiap perkara terutama berkaitan isu agama.\n\nOleh itu, tonjolkan keindahan dan keunikan agama masing-masing dengan seni bina yang indah supaya negara ini dihiasi dengan bangunan yang unik dalam pelbagai bentuk seni bina manusia.\n\nPROFESOR MADYA DR. SAODAH ABD. RAHMAN dari Jabatan Usuludin dan Perbandingan Agama, Universiti Islam Antarabangsa Malaysia.", "authors": ["Dr. Saodah Abd Rahman", "Sidek Baba", "Zulkiflee Bakar", "Mohammad Mustaqim Malek", "Hassan Mohd. Noor"], "summary": "Apabila keunikan seni bina Islam dapat mempengaruhi jiwa masyarakat bukan Islam maka ini adalah salah satu keindahan Islam yang menjadi model kepada masyarakat bukan Islam.\nUmat Islam di Malaysia amat sensitif jika rumah ibadah orang bukan Islam menyerupai bangunan masjid.\nUmat Islam amat sensitif dengan perkara berkaitan konsep tauhid dan tradisi Islam.\nAdalah lebih baik jika setiap masyarakat menonjolkan keunikan seni bina rumah ibadah mereka berlandaskan kepada konsep akidah dan tradisi agama mereka.\nOleh itu, tonjolkan keindahan dan keunikan agama masing-masing dengan seni bina yang indah supaya negara ini dihiasi dengan bangunan yang unik dalam pelbagai bentuk seni bina manusia.", "title": "Fahami isu sensitif berkaitan agama"}, {"date": "07-11-2017", "news": "KOMPAS.com", "url": "https://regional.kompas.com/read/2017/07/12/10400641/mengapa.isu.agama.dan.etnisitas.laku.di.pilkada.ini.alasannya", "language": "id", "keyword": ["unpad", "ratarata", "pilkada", "bandung", "kompascom", "umat", "dede", "migran", "kemiskinan", "etnisitas", "alasannya"], "top-image": "https://asset.kompas.com/crop/0x0:780x390/780x390/filters:watermark(data/photo/2018/01/24/3095122789.png,0,-0,1)/data/photo/2015/02/17/10055881-02foto65780x390.JPG", "text": "BANDUNG, KOMPAS.com - Isu agama dan etnisitas terbilang laku dalam pemilihan kepala daerah (Pilkada). Bahkan isu ini kerap 'digoreng' sejumlah pihak untuk memuluskan langkah mencapai tujuan.\n\n\"Isu agama, etnisitas, atau disebut Sara dianggap isu yang paling murah meriah untuk konteks pilkada,\" ujar pengamat politik dari Universitas Padjadjaran (Unpad) Bandung, Prof Dede Mariana kepada Kompas.com, belum lama ini.\n\nIsu ini, sambung Dede, memanfaatkan tingkat pendidikan masyarakat Indonesia yang umumnya masih rendah. Misal di Jawa Barat dan beberapa daerah lain yang rata-rata lama sekolah tidak tamat SMP.\n\n\"Pendidikan yang tidak bagus, begitu disulut, biasanya emosinya langsung naik. Isu-isu keterikatan agama, etnis, mereka merasa hanya punya itu. Apalagi ditambah (mereka) miskin,\" ungkapnya.\n\n(Baca juga: Paksa Warga dalam Pilkada Tolikara, Gubernur Papua Jadi Tersangka)\n\nJadi, ketika isu berbau agama maupun etnisitas dilemparkan, mereka akan dengan mudah tersulut. Kebetulan, yang mendominasi kemiskinan dan pendidikan yang rendah di Indonesia adalah umat muslim, sehingga yang muncul di permukaan pun umat muslim.\n\n\"Lalu ada yang bertanya, kenapa bisa terjadi di ibu kota? Meski Jakarta ibu kota, banyak penduduk migran yang tinggal di Jakarta. Kondisi penduduk migran ini mirip dengan Indonesia lainnya. Orang-orang dengan tingkat pendidikan kurangnya banyak,\" imbuhnya.\n\nKondisi ini memperlihatkan, karakteristik warga ibu kota dengan daerah hampir sama. Karena kantong kemiskinan, rata-rata lama sekolah, masih menjadi persoalan yang menyelimuti.", "authors": ["Kompas Cyber Media", "Reni Susanti", "Kompas Priyombodo", "Kompas Tv"], "summary": "BANDUNG, KOMPAS.com - Isu agama dan etnisitas terbilang laku dalam pemilihan kepala daerah (Pilkada).\n\"Isu agama, etnisitas, atau disebut Sara dianggap isu yang paling murah meriah untuk konteks pilkada,\" ujar pengamat politik dari Universitas Padjadjaran (Unpad) Bandung, Prof Dede Mariana kepada Kompas.com, belum lama ini.\n(Baca juga: Paksa Warga dalam Pilkada Tolikara, Gubernur Papua Jadi Tersangka)Jadi, ketika isu berbau agama maupun etnisitas dilemparkan, mereka akan dengan mudah tersulut.\nKebetulan, yang mendominasi kemiskinan dan pendidikan yang rendah di Indonesia adalah umat muslim, sehingga yang muncul di permukaan pun umat muslim.\nKarena kantong kemiskinan, rata-rata lama sekolah, masih menjadi persoalan yang menyelimuti.", "title": "Mengapa Isu Agama dan Etnisitas Laku di Pilkada, Ini Alasannya"}, {"date": "12-08-2017", "news": "Berita Harian", "url": "https://www.bharian.com.my/berita/politik/2017/12/361159/wujud-portal-dakwah-jawab-isu-agama", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "03-13-2018", "news": "IDN Times (Siaran Pers) (Blog)", "url": "https://www.idntimes.com/news/indonesia/vanny-rahman/isu-agama-politik-menteri-agama-lukman-hakim-saifuddin-1", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "03-30-2018", "news": "Utusan Malaysia", "url": "http://www.utusan.com.my/berita/politik/pakatan-tidak-lekang-kontroversi-isu-agama-1.638416", "language": "id", "keyword": ["kontroversi", "mengguris", "melayu", "pakatan", "ceramah", "zaid", "subang", "menimbulkan", "valentine", "sultan", "sensitiviti", "ahli", "lekang"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.139096!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "KUALA LUMPUR 30 Mac - Ahli Parlimen Sepang dari PAN, Mohamed Hanipa Maidin telah menimbulkan kegemparan dalam sidang Dewan Rakyat semalam apabila menggunakan ungkapan 'Kalau saya tuhan' meskipun beliau beragama Islam.\n\nKenyataan-kenyataan yang mengguris sensitiviti agama itu bagaimanapun bukan pertama kali yang dikeluarkan oleh pemimpin-pemimpin Pakatan Harapan yang diketuai DAP.\n\nBerikut adalah antara kontroversi-kontroversi yang telah timbul di negara ini daripada golongan berkenaan:\n\n1) Ahli Parlimen Taiping, Ng Kor Ming mengguris sensitiviti masyarakat Islam apabila membaca ayat dan maksud surah Al-Anraf ketika berceramah dalam kempen Pilihan Raya Kecil (PRK) Bukit Gantang pada 2009.\n\n2) Ahli DAP, Datuk Zaid Ibrahim membuat kenyataan melampau apabila menyatakan solat adalah suatu ritual yang membebankan dan tidak dapat membantu pelajar Melayu menjadi lebih berpendidikan, memahami tanggungjawab peribadi atau lebih berdisiplin, pada tahun lalu.\n\n3) Ahli Parlimen Subang, R. Sivarasa menyampaikan ceramah politik di Masjid An-Nur Kampung Melayu Subang sehingga mengakibatkan Sultan Selangor, Sultan Sharafuddin Idris Shah murka, tahun lalu.\n\n4) Ahli Parlimen Serdang, Teo Nie Ching menimbulkan kontroversi apabila masuk, memberi sumbangan dan menyampaikan ceramah dalam Surau Al-Huda Kajang Sentral ketika bulan Ramadan pada 2009.\n\n5) Ahli Parlimen Petaling Jaya Utara, Tony Pua mempersendakan larangan ke atas umat Islam menyambut Hari Valentine pada 15 Februari 2014.- UTUSAN ONLINE", "authors": ["Farhana Joni"], "summary": "KUALA LUMPUR 30 Mac - Ahli Parlimen Sepang dari PAN, Mohamed Hanipa Maidin telah menimbulkan kegemparan dalam sidang Dewan Rakyat semalam apabila menggunakan ungkapan 'Kalau saya tuhan' meskipun beliau beragama Islam.\nKenyataan-kenyataan yang mengguris sensitiviti agama itu bagaimanapun bukan pertama kali yang dikeluarkan oleh pemimpin-pemimpin Pakatan Harapan yang diketuai DAP.\n3) Ahli Parlimen Subang, R. Sivarasa menyampaikan ceramah politik di Masjid An-Nur Kampung Melayu Subang sehingga mengakibatkan Sultan Selangor, Sultan Sharafuddin Idris Shah murka, tahun lalu.\n4) Ahli Parlimen Serdang, Teo Nie Ching menimbulkan kontroversi apabila masuk, memberi sumbangan dan menyampaikan ceramah dalam Surau Al-Huda Kajang Sentral ketika bulan Ramadan pada 2009.\n5) Ahli Parlimen Petaling Jaya Utara, Tony Pua mempersendakan larangan ke atas umat Islam menyambut Hari Valentine pada 15 Februari 2014.- UTUSAN ONLINE", "title": "Pakatan tidak lekang kontroversi isu agama"}, {"date": "01-01-2018", "news": "Utusan Malaysia", "url": "http://www.utusan.com.my/berita/politik/mahathir-alergik-isu-agama-1.583393", "language": "id", "keyword": ["seolaholah", "sebenar", "nampak", "pas", "yakob", "suka", "utusan", "mahathir", "alergik", "bercakap"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.557597!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "KOTA BHARU 2 Jan. – Pas menyifatkan tindakan Pengerusi Parti Pribumi Bersatu Malaysia (PPBM), Tun Dr. Mahathir Mohamad seolah-olah alergik dengan isu agama kerana sering mengeluarkan kenyataan yang menyerlahkan kejahilannya sendiri.\n\nNaib Presiden Pas, Datuk Mohd. Amar Nik Abdullah berkata, pandangan yang diberikan oleh Dr. Mahathir menunjukkan beliau tidak boleh menerima hakikat sebenar yang berlaku.\n\n“Sejak dahulu lagi, bila beliau (Dr. Mahathir) cakap bab agama, tak layak pun, bukan saya hendak merendah-rendahkannya. Namun, beliau tiada kelayakan untuk bercakap, lagi baik diam, apabila bercakap nampak kejahilan diri sendiri.\n\n“Malah, beliau seolah-olah alergik dengan isu agama, apabila memberikan respon nampak keras, macam tidak boleh terima. Saya tidak tahu apa perasaan sebenar beliau sebab sejak dari dahulu lagi dia tidak suka Pas, orang UMNO mana hendak suka Pas,” katanya.\n\nBeliau berkata demikian ketika ditemui pemberita selepas Majlis Amanat Khas Tahun Baharu 2018 dan Perhimpunan Penjawat Awam Kelantan di Kompleks Kota Darul Naim di sini hari ini.\n\nYang turut hadir Menteri Besar, Datuk Ahmad Yakob. - UTUSAN ONLINE", "authors": ["Muhammad Hasif Idris"], "summary": "KOTA BHARU 2 Jan. – Pas menyifatkan tindakan Pengerusi Parti Pribumi Bersatu Malaysia (PPBM), Tun Dr. Mahathir Mohamad seolah-olah alergik dengan isu agama kerana sering mengeluarkan kenyataan yang menyerlahkan kejahilannya sendiri.\nAmar Nik Abdullah berkata, pandangan yang diberikan oleh Dr. Mahathir menunjukkan beliau tidak boleh menerima hakikat sebenar yang berlaku.\nNamun, beliau tiada kelayakan untuk bercakap, lagi baik diam, apabila bercakap nampak kejahilan diri sendiri.\n“Malah, beliau seolah-olah alergik dengan isu agama, apabila memberikan respon nampak keras, macam tidak boleh terima.\nSaya tidak tahu apa perasaan sebenar beliau sebab sejak dari dahulu lagi dia tidak suka Pas, orang UMNO mana hendak suka Pas,” katanya.", "title": "Mahathir alergik isu agama"}, {"date": "10-29-2015", "news": "Sinarharian", "url": "http://www.sinarharian.com.my/nasional/jangan-bolak-balik-isu-agama-1.445816", "language": "id", "keyword": ["bolakbalik", "mengeluarkan", "sehari", "individu", "institusi", "larangan", "ibrahim", "fatwa", "berzikir", "mufti", "zikir"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.219562!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nKUANTAN – Exco Dakwah Islamiah dan Tugas-tugas Khas Negeri Pahang, Datuk Syed Ibrahim Syed Ahmad tidak menolak bahawa institusi agama seperti Jabatan Mufti bertanggungjawab mengeluarkan fatwa, tetapi ia mestilah merujuk kepada ajaran yang sebenar bukan mengikut telunjuk individu hatta pemikiran mufti itu sendiri.\n\nBeliau yang mengulas fatwa yang dikeluarkan oleh Mufti Perlis, Datuk Dr Mohd Asri Zainal Abidin, menyifatkan kenyataan mufti itu berbolak-balik mengenai fatwa larangan berzikir.\n\nMenurutnya, tidak dinafikan dalam institusi sesebuah kerajaan terdapat beberapa institusi agama yang bertanggungjawab dalam memperkasa dan membetulkan pandangan ummah terhadap agama itu sendiri.\n\nNamun, apabila fikrah dan fatwa yang bercanggah antara sehari ke sehari akan menjadikan institusi tersebut dipergunakan oleh individu tertentu.\n\n“Sebelum ini mereka pernah melarang berzikir dan sepakat mengatakan zikir itu adalah bidaah. Kini amalan zikir dibolehkan tetapi mengeluarkan fatwa larangan zikir menari.\n\n\"Apa-apa sahaja perbuatan yang tidak elok ketika beribadah sememangnya sudah haram dan ini tidak perlu diperjelaskan lagi.\n\nSelain itu pelbagai hukum yang dizahirkan semata-mata untuk mengeluarkan fatwa yang ternyata sentiasa bercanggah dari semasa ke semasa akan menyebabkan masyarakat semakin celaru,” katanya kepada Sinar Harian.\n\n\n\n[ARTIKEL BERKAITAN: Mufti: Menari untuk berzikir dilarang syarak]\n\nDr Mohd Asri dalam kenyataan berkata, gerakan yang berlaku secara spontan (tamayul) tanpa diniatkan sebagai ibadat semasa berzikir atau membaca al-Quran dan lain-lain tidak dilarang.\n\nMenurut Syed Ibrahim, kenyataan itu bukan sahaja menambahkan kecelaruan namun boleh membawa kepada pertikaian dalam agama yang lebih dibimbangi mewujudkan perselisihan dan perpecahan ketara ummah.\n\n“Kita menyeru agar fatwa celaru yang dikeluarkan bukan untuk meraih sokongan populariti. Isu ini perlu diperbetul dan di selesaikan dengan betul agar umat Islam tidak terus terkeliru,\" katanya.", "authors": ["Wartawan Sinar Harian"], "summary": "Beliau yang mengulas fatwa yang dikeluarkan oleh Mufti Perlis, Datuk Dr Mohd Asri Zainal Abidin, menyifatkan kenyataan mufti itu berbolak-balik mengenai fatwa larangan berzikir.\nMenurutnya, tidak dinafikan dalam institusi sesebuah kerajaan terdapat beberapa institusi agama yang bertanggungjawab dalam memperkasa dan membetulkan pandangan ummah terhadap agama itu sendiri.\nNamun, apabila fikrah dan fatwa yang bercanggah antara sehari ke sehari akan menjadikan institusi tersebut dipergunakan oleh individu tertentu.\nKini amalan zikir dibolehkan tetapi mengeluarkan fatwa larangan zikir menari.\nSelain itu pelbagai hukum yang dizahirkan semata-mata untuk mengeluarkan fatwa yang ternyata sentiasa bercanggah dari semasa ke semasa akan menyebabkan masyarakat semakin celaru,” katanya kepada Sinar Harian.", "title": "'Jangan bolak-balik isu agama'"}, {"date": "01-16-2018", "news": "Utusan Malaysia", "url": "http://www.utusan.com.my/rencana/agama/henti-melabel-elak-berpecah-1.591219", "language": "id", "keyword": ["saw", "melabel", "rasulullah", "kafir", "allah", "umat", "berpecah", "menyekutukan", "mengkafir", "swt", "pendekatan", "syurga", "elak", "henti"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.591218!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "AKHIR-AKHIR INI suasana agak mendukacitakan. Luka lama berdarah kembali. Isu kafir mengkafir kembali hangat diperdebat. Isu-isu sebegini sangat berbahaya kerana boleh melahirkan perpecahan dalam kalangan masyarakat Islam.\n\nMengikut perspektif sejarah, isu takfir lazimnya dikaitkan dengan tindakan ekstrem golongan Khawarij yang mengkafirkan para sahabat dan membunuh Sayidina Ali bin Abi Talib k.w. kerana dianggap tidak mengikut hukum Allah dan mengkafirkan sesiapa yang tidak sependirian dengan mereka selepas peperangan Siffin.\n\nIsu takfir diheret ke gelanggang politik oleh golongan ini sejak awal tercetus perpecahan tersebut. Motif mereka adalah mendapat sokongan masyarakat dalam usaha menentang kerajaan yang dipimpin oleh Sayidina Ali.\n\nTindakan tersebut menyebabkan umat Islam berpecah-belah dan berpuak-puak. Rentetan daripada isu ini melahirkan pelbagai aliran ekstrem lain hingga ke hari ini.\n\nIsu kafir mengkafir sebegini pada asasnya menimbulkan pelbagai fitnah yang membawa implikasi buruk kepada umat Islam. Masyarakat kelihatan begitu mudah dan terburu-buru menghukum kafir ke atas saudara seagama hanya kerana wujudnya percanggahan pendapat dengan mereka seolah-olah hanya sedikit sahaja kaum Muslimin yang berbaki di muka bumi ini.\n\nRasulullah SAW bersabda bermaksud: “Sesiapa solat seperti solat kita, berkiblatkan kiblat kita dan memakan sembelihan kita, maka dia adalah seorang Muslim yang dijamin oleh Allah dan Rasul-Nya. Maka janganlah kalian mengkhianati jaminan Allah itu,” - Riwayat Bukhari.\n\nPERLUKAN KEBIJAKSANAAN\n\nAmar makruf dan nahi mungkar perlu kepada hikmah (kebijaksanaan) dan peringatan yang baik. Jika ada yang perlu didebatkan sekalipun dilakukan dengan cara terbaik.\n\nAllah SWT berfirman maksudnya: “Serulah ke jalan Tuhanmu (wahai Muhammad!) dengan hikmah (kebijaksanaan) dan nasihat pengajaran yang baik, dan berbahaslah dengan mereka (yang engkau seru itu) dengan cara yang lebih baik,” (Surah al-Nahl : 125)\n\nMuzakarah Khas Jawatankuasa Fatwa Majlis Kebangsaan bagi Hal Ehwal Ugama Islam Malaysia yang bersidang pada 21 November 1984 telah membincangkan mengenai isu kafir mengkafir sesama orang Islam.\n\nMesyuarat membuat keputusan antaranya menasihati seluruh umat Islam agar tidak mempermain isu agama untuk meraih sokongan politik dan menghentikan isu kafir mengkafir ini dengan serta merta. Semua pihak termasuk media dilarang mensensasikan isu ini demi menjaga kesucian agama dan perpaduan umat Islam seluruhnya.\n\nSEMUA MASUK SYURGA\n\nSemua umat Islam masuk syurga. Hanya jalan kemasukan berbeza antara satu sama lain. Sesetengah masuk syurga tanpa hisab, sesetengahnya pula melalui hisab, syafaat nabi-nabi, malaikat dan rakan-rakan yang baik, bahkan ada yang masuk syurga dengan rahmat serta keampunan Allah SWT, yang terakhir sekali ada yang masuk syurga setelah sekian lama diazab.\n\nSemua umat Islam terdiri daripada individu yang mengesakan Allah, mencintai Rasul dan sekurang-kurangnya paling minimum mengucap dua kalimah syahadah. Kayu ukur menjadi kafir adalah syirik dan menyekutukan Allah SWT. Sunah merakamkan, seorang Badwi berjumpa Rasulullah SAW dan bertanyakan Baginda yang bermaksud :\n\n“Wahai Rasulullah, apakah perkara yang membawa kepada syurga atau neraka. Rasulullah SAW menjawab: Mereka yang mati tanpa menyekutukan Allah masuk syurga, mereka yang mati dengan menyekutukan Allah pasti masuk neraka,” - Riwayat Muslim.\n\nSemua pihak perlu berhenti memainkan isu kafir mengkafir, bertindak lebih matang dan bersedia berbeza pandangan dengan tokoh-tokoh lain dalam menangani isu semasa.\n\nPERLU MATANG\n\nParti politik mahupun mana-mana pertubuhan dan individu perlu mengambil pendekatan yang sederhana, bukan pendekatan menghukum dan mencela. Pendekatan muzakarah, dialog dan mesyuarat dalam menyelesaikan permasalahan, mencari titik persamaan ke arah merealisasikan perpaduan ummah.\n\nDalam konteks yang sama, kerajaan turut mengambil sikap yang positif dan demokratik dalam mencari penyelesaian, bersikap terbuka menerima kritikan dan menunjukkan kesungguhan menangani isu-isu yang dibangkitkan. Idea didebatkan dengan fikrah, bukan dengan kekerasan.\n\nSemua pihak bertanggungjawab mempromosi persaudaraan Islam, bahkan persaudaraan sesama manusia. Setiap individu berusaha membaiki diri sendiri, tidak menuding jari mencari kesalahan orang lain, bertanggungjawab mengambil iktibar atas apa jua yang berlaku dan banyak berdoa ke arah kebaikan. Bersama membina negara.", "authors": ["Tan Sri Dr. Abdullah Md. Zin", "Datuk Zainul Rijal Abu Bakar", "Abdullah Bukhari Abdul Rahim Al-Hafiz", "Oleh Nurrinanuwar Shamsuddin", "Haradian Shah Hamdan", "Susunan Hashnan Abdullah"], "summary": "Isu kafir mengkafir kembali hangat diperdebat.\nKayu ukur menjadi kafir adalah syirik dan menyekutukan Allah SWT.\nSunah merakamkan, seorang Badwi berjumpa Rasulullah SAW dan bertanyakan Baginda yang bermaksud :“Wahai Rasulullah, apakah perkara yang membawa kepada syurga atau neraka.\nRasulullah SAW menjawab: Mereka yang mati tanpa menyekutukan Allah masuk syurga, mereka yang mati dengan menyekutukan Allah pasti masuk neraka,” - Riwayat Muslim.\nSemua pihak perlu berhenti memainkan isu kafir mengkafir, bertindak lebih matang dan bersedia berbeza pandangan dengan tokoh-tokoh lain dalam menangani isu semasa.", "title": "Henti melabel, elak berpecah"}, {"date": "12-20-2017", "news": "Sinarharian", "url": "http://www.sinarharian.com.my/nasional/isu-baitulmaqdis-melangkaui-isu-agama-1.772887", "language": "id", "keyword": ["muaamar", "hak", "melangkaui", "palestin", "bersamasama", "zionis", "baitulmaqdis", "penjajahan", "rejim", "belia", "mengajak"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.772888!/image/image.jpeg_gen/derivatives/landscape_700/image.jpeg", "text": "A- A+ (Ubah saiz teks)\n\nKUALA LUMPUR - Majlis Belia Malaysia (MBM) mengajak seluruh golongan belia negara ini turut menyatakan soladiriti mempertahankan Baitulmaqdis dari dijajah rejim Zionis.\n\nPresidennya, Muaamar Ghadafi Jamaluddin berkata, isu Baitulmaqdis melangkaui isu agama mahupun dunia Islam kerana ia juga membabitkan permasalahan hak rakyat Palestin dan modul penjajahan era baharu.\n\nJelas beliau, tindakan Amerika Syarikat mengisytiharkan Baitulmaqdis sebagai ibu negara baharu negara rejim Israel itu sebagai mencabuli hak kedaulatan Palestin dan rakyatnya.\n\n\"MBM tetap berdiri teguh dan tidak akan berganjak dalam menyatakan bantahan bersama-sama segenap lapisan masyarakat Malaysia terhadap tindakan AS dalam isu Baitulmaqdis ini.\n\n\"Kami menyeru seluruh belia negara ini tanpa mengira kaum dan agama untuk bersama-sama mengadakan bantahan kerana isu Baitulmaqdis ini adalah isu sejagat dan isu kebebasan hak rakyat Palestin yang dicabuli kuasa besar dunia serta rejim Zionis,\" katanya dalam satu kenyataan akhbar, hari ini.\n\nUjar Muaamar lagi, usaha perhimpunan besar-besaran Jumaat ini yang dibakal disertai barisan pemimpin tertinggi negara diketuai Perdana Menteri, Datuk Seri Najib Tun Razak dan Presiden Pas, Datuk Seri Abdul Hadi Awang sebagai satu petanda bahawa Malaysia juga membantah serta tidak boleh menerima langsung isu Baitulmaqdis ini.\n\nMenurut beliau, biarpun Malaysia mempunyai hubungan baik dengan AS, namun dalam isu Palestin pucuk pimpinan negara tidak pernah berkompromi dalan isu membabitkan kedaultan Palestin.\n\n\"Sebab itulah MBM mengajak seluruh masyrakat untuk turun bersama-sama di Masjid Putra, Putrajaya pada Jumaat ini bagi menunjukkan kesepaduan dan satu suara rakyat Malaysia membantah bentuk penjajahan baharu yang cuba dilakukan AS serta rejim Zionis ke atas Palestin.\n\n\"Marilah kita ketepikan soal politik, agama dan kaum, sebaliknya kita bergerak sebagai satu barisan ampuh menyokong rakyat Palestin yang sudah berdekad ditindas dan dizalimi Isreal,\" katanya.", "authors": ["Wartawan Sinar Harian"], "summary": "A- A+ (Ubah saiz teks)KUALA LUMPUR - Majlis Belia Malaysia (MBM) mengajak seluruh golongan belia negara ini turut menyatakan soladiriti mempertahankan Baitulmaqdis dari dijajah rejim Zionis.\nPresidennya, Muaamar Ghadafi Jamaluddin berkata, isu Baitulmaqdis melangkaui isu agama mahupun dunia Islam kerana ia juga membabitkan permasalahan hak rakyat Palestin dan modul penjajahan era baharu.\nJelas beliau, tindakan Amerika Syarikat mengisytiharkan Baitulmaqdis sebagai ibu negara baharu negara rejim Israel itu sebagai mencabuli hak kedaulatan Palestin dan rakyatnya.\n\"MBM tetap berdiri teguh dan tidak akan berganjak dalam menyatakan bantahan bersama-sama segenap lapisan masyarakat Malaysia terhadap tindakan AS dalam isu Baitulmaqdis ini.\n\"Kami menyeru seluruh belia negara ini tanpa mengira kaum dan agama untuk bersama-sama mengadakan bantahan kerana isu Baitulmaqdis ini adalah isu sejagat dan isu kebebasan hak rakyat Palestin yang dicabuli kuasa besar dunia serta rejim Zionis,\" katanya dalam satu kenyataan akhbar, hari ini.", "title": "Isu Baitulmaqdis melangkaui isu agama"}, {"date": "09-09-2017", "news": "Sinarharian", "url": "http://www.sinarharian.com.my/edisi/kelantan/isu-rohingya-bukan-isu-agama-1.728561", "language": "id", "keyword": ["pendirian", "mat", "zamri", "wajdi", "wan", "rohingya", "kemanusiaan", "makkah", "kampung", "menyokong"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.728562!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "Asyraf Wajdi (dua, dari kanan) bertanya sesuatu kepada Ramlah Harun merupakan isteri Allahyarham Wan Mohd Zamri yang meninggal di Makkah ketika berkunjung di kediamannya di Kampung Ketil.\n\nA- A+ (Ubah saiz teks)\n\nTUMPAT - Rakyat Malaysia tanpa mengira agama dan bangsa perlu menyokong kerajaan memperjuangkan isu kemanusiaan etnik Rohingya di Rakhine, Myanmar.\n\nTimbalan Menteri di Jabatan Perdana Menteri, Datuk Dr Asyraf Wajdi Dusuki berkata, pendirian tegas dinyatakan Kerajaan Malaysia kerana kezaliman Rohingya ini bukan kerana faktor agama semata-mata tetapi isu kemanusiaan.\n\n“Segala tindakan tidak berperikemanusiaan Kerajaan Myanmar terhadap golongan minoriti Rohingya ini bukan isu keagamaan tetapi kita harus melihat dalam rangka kemanusiaan.\n\n“Kita rakyat Malaysia perlu senada, sehati sejiwa menyokong pendirian kerajaan.\n\n“ Saya tak rasa penganut agama lain tidak merasa simpati dengan keganasan yang dilakukan terhadap Rohingya ini kerana komen di laman sosial semuanya tidak bersetuju dengan apa yang berlaku,” katanya.\n\nBeliau berkata demikian selepas berkunjung ke kampung Ketil di kediaman Allahyarham Wan Mohd Zamri Wan Zakaria, salah seorang jemaah haji yang meninggal dunia di Makkah, baru-baru ini.\n\nHadir sama, Adun Pengkalan Kubor, Mat Razi Mat Ail dan Timbalan Ketua Pegawai Eksekutif Tabung Haji, Datuk Badlisyah Abdul Ghani.\n\nKatanya lagi, rakyat perlu berada di belakang Perdana Menteri, Datuk Seri Najib Tun Razak kerana penindasan etnik Rohingya menjadi agenda besar sempena lawatan kerja beliau ke White House minggu depan.\n\n“Perdana menteri akan menyatakan pendirian tegas kita, meminta Amerika Syarikat turut mendesak Pertubuhan Bangsa-bangsa Bersatu (PBB) mengambil tindakan tegas,” katanya.\n\nMenurutnya, pertemuan itu tidak harus dipolitikkan kerana hal ini melibatkan kemanusiaan dan keadilan sejagat.", "authors": ["Rohana Ismail"], "summary": "A- A+ (Ubah saiz teks)TUMPAT - Rakyat Malaysia tanpa mengira agama dan bangsa perlu menyokong kerajaan memperjuangkan isu kemanusiaan etnik Rohingya di Rakhine, Myanmar.\nTimbalan Menteri di Jabatan Perdana Menteri, Datuk Dr Asyraf Wajdi Dusuki berkata, pendirian tegas dinyatakan Kerajaan Malaysia kerana kezaliman Rohingya ini bukan kerana faktor agama semata-mata tetapi isu kemanusiaan.\n“Segala tindakan tidak berperikemanusiaan Kerajaan Myanmar terhadap golongan minoriti Rohingya ini bukan isu keagamaan tetapi kita harus melihat dalam rangka kemanusiaan.\n“ Saya tak rasa penganut agama lain tidak merasa simpati dengan keganasan yang dilakukan terhadap Rohingya ini kerana komen di laman sosial semuanya tidak bersetuju dengan apa yang berlaku,” katanya.\nKatanya lagi, rakyat perlu berada di belakang Perdana Menteri, Datuk Seri Najib Tun Razak kerana penindasan etnik Rohingya menjadi agenda besar sempena lawatan kerja beliau ke White House minggu depan.", "title": "Isu Rohingya bukan isu agama"}, {"date": "11-20-2017", "news": "Sinarharian", "url": "http://www.sinarharian.com.my/edisi/sabah-sarawak/jangan-guna-isu-agama-dalam-politik-musa-1.760216", "language": "id", "keyword": ["musa", "kinabalu", "gerejagereja", "menghormati", "sentiasa", "yeo", "kunjungan", "hormat", "melter", "kasih"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.219860!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nKOTA KINABALU - Ketua Menteri Sabah, Tan Sri Musa Aman sekali lagi meminta agar 'orang politik' tidak menggunakan isu berkaitan agama dalam politik.\n\n\"Politik ialah politik dan agama adalah agama. Kita mesti hormat menghormati agama masing-masing. Oleh itu janganlah mengunakan isu agama dalam politik masing-masing.\n\n\"Kita lihat sekarang ini, khususnya pembangkang suka menggunakannya (isu politik). Kita di Sabah sentiasa hidup bersatu padu, menghormati antara satu sama lain... jadi kita tidak perlu bezakan antara kita,\" katanya.\n\nBeliau berkata demikian kepada pemberita selepas menerima kunjungan hormat Presiden Majlis Gereja-Gereja Sabah, Biskop Datuk Melter Jiki Tais di bangunan Dewan Undangan Negeri (DUN) Sabah, di sini hari ini. Turut serta dalam kunjungan itu Datuk Bandar Dewan Bandaraya Kota Kinabalu (DBKK) Datuk Yeo Boon Hai.\n\nMusa berkata kerajaan negeri sentiasa menghormati semua agama yang ada di Sabah.\n\n\"Perasaan kekitaan dan kesepaduan amat penting untuk kita di Sabah dan Malaysia untuk memastikan negara terus maju dan berjaya dalam apa sahaja bidang,\" kata ketua menteri.\n\nSementara itu, Melter mengucapkan terima kasih kepada kerajaan negeri di bawah pimpinan Musa yang juga Menteri Kewangan negeri kerana terus memberi sokongan kepada Majlis Gereja-Gereja Sabah.\n\n\"Setiap tahun kerajaan negeri memberi bantuan kewangan untuk mengadakan sambutan Krismas dan pada tahun ini kerajaan negeri telah memperuntukkan sebanyak RM200,000 untuk mengadakan acara 'KK Christmas Celebration 2017' di Padang Merdeka Kota Kinabalu pada 12 Dis ini.\n\n\"Bukan itu sahaja, saya bagi pihak Majlis Gereja-Gereja Sabah berterima kasih kerana setiap tahun kerajaan negeri terus memberi peruntukan kepada sekolah dan badan keagamaan bukan Islam di Sabah,\" katanya.- Bernama", "authors": [], "summary": "A- A+ (Ubah saiz teks)KOTA KINABALU - Ketua Menteri Sabah, Tan Sri Musa Aman sekali lagi meminta agar 'orang politik' tidak menggunakan isu berkaitan agama dalam politik.\nKita mesti hormat menghormati agama masing-masing.\nKita di Sabah sentiasa hidup bersatu padu, menghormati antara satu sama lain... jadi kita tidak perlu bezakan antara kita,\" katanya.\nMusa berkata kerajaan negeri sentiasa menghormati semua agama yang ada di Sabah.\nSementara itu, Melter mengucapkan terima kasih kepada kerajaan negeri di bawah pimpinan Musa yang juga Menteri Kewangan negeri kerana terus memberi sokongan kepada Majlis Gereja-Gereja Sabah.", "title": "Jangan guna isu agama dalam politik: Musa"}, {"date": "11-23-2013", "news": "Sinarharian", "url": "http://www.sinarharian.com.my/nasional/isu-sebar-agama-kristian-timbul-1.223818", "language": "id", "keyword": ["rentang", "penganjuran", "pihakpihak", "jkp", "wujud", "sensitiviti", "unsur", "timbul", "kristian", "sebar", "zon", "mpsj"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.223820!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nPUCHONG – Sekumpulan penduduk Islam mengadakan protes secara aman di hadapan sebuah dewan di Bandar Kinrara 2, pagi semalam, selepas mendakwa terdapat unsur-unsur penyebaran agama Kristian kepada orang Islam di situ itu, sejak tiga minggu lalu.\n\n\n\nWakil penduduk, Datuk Mohd Shahani Baba berkata, beliau terkejut dan sedih apabila mendengar ada unsur mengembangkan agama Kristian kepada penduduk Islam sudah mula menular.\n\n\n\nJelasnya, beliau tidak menentang sebarang aktiviti membabitkan masyarakat namun menolak jika ia membabitkan isu-isu agama dan sensitiviti orang Islam meskipun mendapat sokongan pihak-pihak tertentu.\n\n\n\n\"Memang negara ini mempunyai masyarakat majmuk, sambutan perayaan pelbagai kaum boleh diterima tetapi yang menjurus ke arah keagamaan patut dielakkan.\n\n\n\n“Kami bukan buat provokasi, tetapi apa yang kami nampak ia cuba diselindungkan di sebalik nama sebuah pertubuhan,” katanya sambil meminta penduduk Islam peka suasana sekeliling bagi mengelakkan penularan penyebaran agama lain masuk ke kawasan mereka.\n\n\n\nBagi mendapatkan penjelasan, beliau akan membuat surat kepada pihak-pihak berkaitan berhubung perkara itu.\n\n\n\nSementara itu, Pengerusi Jawatankuasa Penduduk (JKP) Majlis Perbandaran Subang Jaya (MPSJ) Zon 18, Michael Jalleh berkata, pihaknya mengikut prosedur dalam penganjuran aktiviti yang dimaksudkan.\n\n\n\nKatanya, beliau tidak tahu mengapa timbul kekecohan berhubung penganjuran program yang dianjur khas untuk memberi khidmat kepada masyarakat.\n\n\n\nBeliau yang juga Ahli Majlis MPSJ mendakwa program dibuat sebagai platform penduduk mengajukan sebarang masalah secara langsung kepadanya tanpa perlu kebenaran pihak berkuasa tempatan (PBT) kerana program dianjurkan atas nama JKP.\n\n\n\nKatanya, program itu terbuka kepada semua penduduk tanpa mengira bangsa dan agama yang ditaja sendiri oleh penduduk dan mendapat sokongan wakil rakyat.\n\n\n\n“Perbincangan sudah dibuat dengan wakil PBT dan mereka kata tiada masalah, cuma minta jangan letak nama ‘pertubuhan’ berkenaan sahaja,\" katanya.\n\n\n\nWakil penduduk, Lyndon pula berkata, program bertujuan memupuk hubungan baik sesama penduduk dan tiada risalah berunsur agama diedarkan kepada pengunjung.\n\n\n\nBeliau menjelaskan, pihaknya menutup nama pertubuhan tertera dalam kain rentang atas nasihat MPSJ, bukan untuk menyembunyikan identiti pertubuhan tersebut.\n\n\n\n“Saya sedar ada perasaan takut yang wujud dengan penganjuran program ini, ketakutan wujud kerana salah faham, harap program tidak disalah anggap,” katanya.\n\n\n\nTimbalan Pengerusi JKP MPSJ Zon 18, Aminuddin Mohd pula berkata, beliau berpendapat program karnival dianjurkan untuk komuniti setempat dan tiada unsur keagamaan.\n\n\n\nMalah beliau berpandangan tidak timbul konteks agama dalam program muhibah itu.\n\n\n\nBerkemungkinan katanya, sebaris ayat di kain rentang menimbulkan ketidaksenangan hati sesetengah orang dan menganggap ia menyentuh sensitiviti orang Islam.\n\n\n\n“Saya datang ke program anjuran JKP bersama penduduk ini pun untuk memantau dan beri laporan kepada MPSJ jika ada salah laku, kita harap program ini tidak dipolitikkan.\n\n\n\n“Tujuan asal tidak menyimpang dari segi apa-apa landasan agama, saya juga minta maaf kalau percakapan ini mengguris hati sesiapa,” katanya.", "authors": ["Nur Farhana Abdul Manan"], "summary": "Wakil penduduk, Datuk Mohd Shahani Baba berkata, beliau terkejut dan sedih apabila mendengar ada unsur mengembangkan agama Kristian kepada penduduk Islam sudah mula menular.\nSementara itu, Pengerusi Jawatankuasa Penduduk (JKP) Majlis Perbandaran Subang Jaya (MPSJ) Zon 18, Michael Jalleh berkata, pihaknya mengikut prosedur dalam penganjuran aktiviti yang dimaksudkan.\nKatanya, beliau tidak tahu mengapa timbul kekecohan berhubung penganjuran program yang dianjur khas untuk memberi khidmat kepada masyarakat.\n“Saya sedar ada perasaan takut yang wujud dengan penganjuran program ini, ketakutan wujud kerana salah faham, harap program tidak disalah anggap,” katanya.\nTimbalan Pengerusi JKP MPSJ Zon 18, Aminuddin Mohd pula berkata, beliau berpendapat program karnival dianjurkan untuk komuniti setempat dan tiada unsur keagamaan.", "title": "Isu sebar agama Kristian timbul"}, {"date": "08-28-2017", "news": "Tribunnews", "url": "http://www.tribunnews.com/nasional/2017/08/29/komnas-ham-sebut-isu-agama-jadi-dagangan-paling-laris-dalam-pilkada", "language": "eng", "keyword": ["calon", "laris", "pilkada", "sentimen", "komnas", "wartawan", "ham", "pimpinan", "minoritas", "populer", "nurkhoiron", "muhammad"], "top-image": "http://cdn2.tstatic.net/tribunnews/foto/bank/images/20140829_175843_kriteria-calon-menteri-komnas-ham.jpg", "text": "Dari kiri Koordinator Subkomisi Pendidikan dan Penyukuhan Komnas HAM, Muhammad Nurkhoiron, Wakil Ketua Eksternal Komnas HAM, Siane Indriyani, Ketua Komnas HAM, Hafid Abbas, dan Wakil Ketua Internal Komnas HAM, Ansori Sinungan berbicara kepawa wartawan terkait kriteria calon menteri dan pimpinan lembaga negara pemerintahan Jokowi-JK, di kantor Komnas HAM Jakarta Pusat, Jumat (29/8/2014). Komnas HAM menyampaikan beberapa kriteria calon menteri dan pimpinan lembaga negara, diantaranya adalah menghargai pluralisme dan kebhinekaan bangsa, tidak pernah terindikasi melanggar HAM, apalagi terbukti melakukan pelanggaran HAM. TRIBUNNEWS/HERUDIN\n\nLaporan Wartawan Tribunnews.com, Fahdi Fahlevi\n\nTRIBUNNEWS.COM, JAKARTA - Komisioner Komnas HAM Muhammad Nurkhoiron mengungkapkan isu agama menjadi isu yang paling sering dipakai dalam pemilihan kepala daerah.\n\n\"Kelompok minoritas itu sering dijadikan komoditas politik. Kalau menolak Ahmadiyah, misalnya, calon itu semakin populer,\" ujar Nurkhoiron saat acara Workshop Polri dan Imparsial di Hotel Grand Sahid, Sudirman, Jakarta, Selasa (29/8/2017).\n\nNurkhoiron mengungkapkan bahwa yang menjadi korban tidak hanya calon pemimpin yang bertarung, tapi juga kelompok minoritas di daerah tersebut.\n\nDirinya mengatakan bahwa sentimen agama di berbagai daerah di Indonesia berbeda-beda, tergantung agama mayoritas setempat.\n\nDi Nusa Tenggara Timur, sentimen anti Islam menguat. Sebaliknya, di Aceh yang mayoritas Islam, justru sentimen terhadap agama non Islam yang kuat.\n\n\"Kalau semua sentimen digerakkan apa yang terjadi nanti di Indonesia?\" kata dia.\n\nLebih jauh, Nurkhoiron mengatakan, Gubernur terpilih DKI Jakarta Anies Baswedan dan Sandiaga Uno memanfaatkan kasus dugaan penistaan agama oleh lawan politiknya, Basuki Tjahaja Purnama alias Ahok.\n\n\"Harus diakui Anies Baswedan menang karena ada sentimen yang digerakkan secara populer. Sentimennya laku untuk tolak Ahok karena sudah melakukan penodaan agama,\" kata Nurkhoiron.\n\n", "authors": [], "summary": "Dari kiri Koordinator Subkomisi Pendidikan dan Penyukuhan Komnas HAM, Muhammad Nurkhoiron, Wakil Ketua Eksternal Komnas HAM, Siane Indriyani, Ketua Komnas HAM, Hafid Abbas, dan Wakil Ketua Internal Komnas HAM, Ansori Sinungan berbicara kepawa wartawan terkait kriteria calon menteri dan pimpinan lembaga negara pemerintahan Jokowi-JK, di kantor Komnas HAM Jakarta Pusat, Jumat (29/8/2014).\nKomnas HAM menyampaikan beberapa kriteria calon menteri dan pimpinan lembaga negara, diantaranya adalah menghargai pluralisme dan kebhinekaan bangsa, tidak pernah terindikasi melanggar HAM, apalagi terbukti melakukan pelanggaran HAM.\nTRIBUNNEWS/HERUDINLaporan Wartawan Tribunnews.com, Fahdi FahleviTRIBUNNEWS.COM, JAKARTA - Komisioner Komnas HAM Muhammad Nurkhoiron mengungkapkan isu agama menjadi isu yang paling sering dipakai dalam pemilihan kepala daerah.\nKalau menolak Ahmadiyah, misalnya, calon itu semakin populer,\" ujar Nurkhoiron saat acara Workshop Polri dan Imparsial di Hotel Grand Sahid, Sudirman, Jakarta, Selasa (29/8/2017).\nNurkhoiron mengungkapkan bahwa yang menjadi korban tidak hanya calon pemimpin yang bertarung, tapi juga kelompok minoritas di daerah tersebut.", "title": "Komnas HAM Sebut Isu Agama Jadi Dagangan Paling Laris Dalam Pilkada"}, {"date": "10-31-2017", "news": "tirto.id (Siaran Pers) (Blog)", "url": "https://tirto.id/din-syamsuddin-sebut-pilkada-2018-rentan-dipolitisasi-isu-agama-cznj", "language": "eng", "keyword": ["din", "pilkada", "live", "20", "online", "2018", "rentan", "dipolitisasi", "dimonitor", "diambil", "syamsuddin"], "top-image": "https://mmc.tirto.id/image/otf/1024x535/2016/12/29/TIRTOID-antarafoto-din-syamsuddin-datangi-kpk-jakarta-291216-rn-1.JPG", "text": "* Data diambil dari 20 top media online yang dimonitor secara live", "authors": ["Alexander Haryanto", "Https", "Www.Facebook.Com Tirtoid"], "summary": "* Data diambil dari 20 top media online yang dimonitor secara live", "title": "Din Syamsuddin Sebut Pilkada 2018 Rentan Dipolitisasi Isu Agama"}, {"date": "02-22-2018", "news": "KOMPAS.com", "url": "https://nasional.kompas.com/read/2018/02/23/08173391/isu-penyerangan-pemuka-agama-jadi-liar-adakah-yang-menunggangi", "language": "id", "keyword": ["liar", "adakah", "menyebarkan", "penyerangan", "masjid", "gangguan", "hoaks", "menunggangi", "peristiwa", "polri", "pemuka", "ulama", "pelaku"], "top-image": "https://asset.kompas.com/crop/80x30:880x563/780x390/filters:watermark(data/photo/2018/01/24/3095122789.png,0,-0,1)/data/photo/2017/12/20/2254896454.jpg", "text": "JAKARTA, KOMPAS.com — Kasus penyerangan terhadap pemuka agama menjadi sorotan. Sejumlah peristiwa terjadi hampir bersamaan di tempat berbeda.\n\nBeberapa pelakunya dianggap memiliki gangguan kejiwaan. Hal ini menimbulkan kecurigaan.\n\nSejumlah pihak curiga bahwa rentetan kejadian itu merupakan skenario pihak yang kontra dengan Islam. Sebab, hampir semua korbannya merupakan ustaz, ulama, hingga santri.\n\nIsu ini kemudian berkembang semakin liar. Bahkan, ada yang mengembuskan bahwa peristiwa ini didalangi Partai Komunis Indonesia (PKI). Padahal, PKI sudah lama mati di negara ini.\n\nKepala Bareskrim Polri Komjen Ari Dono menganggap isu tersebut sengaja \"digoreng\" orang-orang yang ingin memecah belah Indonesia.\n\nBaca juga: Polri Sudah Kantongi Akun Penyebar Hoaks soal Penyerangan Pemuka Agama\n\nMereka menyebarkan kabar hoaks dan ujaran kebencian sehingga masyarakat terprovokasi.\n\n\"Agenda setting dari sutradara isu ini agar seolah-olah Indonesia sedang dalam kondisi berbahaya,” kata Ari.\n\nAri mengatakan, sejak Desember 2017, ada 21 kasus yang dilaporkan yang berkaitan dengan serangan pemuka agama.\n\nSebagian besar di antaranya, yakni 13 kasus, terjadi di Jawa Barat. Namun, setelah didalami, penyerangan terhadap pemuka agama yang benar-benar terjadi hanya dua kasus.\n\nSementara itu, ada empat peristiwa kekerasan dengan korban orang biasa, tetapi diviralkan seolah korbannya adalah ulama.\n\nAda pula dua peristiwa yang direkayasa segelintir orang seolah-olah menangkap orang dengan gangguan jiwa yang baru menyerang pemuka agama.\n\nBaca juga: Polisi Pastikan Tindak Tegas Penyebar Hoaks Isu Penyerangan Pemuka Agama\n\nSementara lima kasus lainnya merupakan hoaks, di mana sama sekali tidak ada peristiwa pidana.\n\nBerita bohong itu disebar melalui berbagai jejaring sosial, mulai dari bentuk artikel di Facebook, Google+, Youtube, hingga pemberitaan di media massa.\n\nAri memastikan, Polri akan membidik akun-akun media sosial yang menyebarkan berita bohong soal itu.\n\n“Adapun akun-akun yang membahas hal tersebut dimotori beberapa akun yang sudah dikantongi Polri. Jadi, siap-siap saja jika masih terus menyebarkan hoaks seperti itu,” kata Ari.\n\nPolri mengelompokkan para penggoreng isu teror terhadap pemuka agama menjadi dua bagian.\n\nPertama, ada yang mencuatkan hoaks penculikan ulama, guru mengaji, dan muazin. Kedua, melakukan penghinaan terhadap tokoh agama.\n\nBaca juga: Masa Orang Gila Serentak Menarget Pemuka Agama...?\n\nMenurut Ari, di media sosial ada puluhan ribu artikel yang berkorelasi dengan permasalahan penyerangan pemuka agama. Hasil penyelidikan menunjukkan bahwa pemberitaan tersebut merupakan berita hoaks.\n\nTujuannya menggiring opini bahwa negara ini sedang berada dalam situasi yang bahaya.\n\n“Kemudian para aktor itu mengaitkannya dengan isu kebangkitan PKI dan lainnya. Tujuannya jelas, membuat kegaduhan dan kekacauan dengan hoaks,” kata Ari.\n\n\"Di titik ini, masyarakat sebenarnya justru terjebak dalam skenario dari sutradara hoaks itu,” lanjutnya.\n\nAri mengingatkan agar masyarakat jangan mau diprovokasi. Sebaliknya, masyarakat juga jangan ikut-ikutan memprovokasi dengan menyebarkan kabar hoaks.\n\nPolri memastikan akan menindak tegas pihak yang menggoreng isu tersebut berlebihan. Hal tersebut ditunjukkan dengan penangkapan lima orang di Jawa Barat yang menyebarkan berita hoaks soal pembacokan terhadap ulama oleh orang dengan gangguan jiwa.\n\nSetelah ditelusuri, yang dibacok adalah petani, pelakunya adalah tetangganya.\n\nBaca juga: Polri Minta MUI Dinginkan Gejolak Umat Islam soal Penyerangan Pemuka Agama\n\nContoh lainnya, di Facebook, beredar video yang menayangkan Kapolrestabes Semarang Kombes Abiyoso Seno Aji sedang berbicara di depan media.\n\nBerdasarkan suara dari video itu, Abiyoso seolah mengecam PKI yang menyerang ulama dan mempersilakan masyarakat menghakimi secara massal.\n\nNamun, gerakan mulut Abiyoso berbeda dengan suaranya. Setelah didalami, video tersebut sebenarnya diambil saat Abiyoso konferensi pers soal begal motor.\n\nData kasus penyerangan\n\nSelain di Jawa Barat, penyerangan terhadap pemuka agama, baik nyata maupun hoaks, juga dijumpai di daerah lain, seperti Aceh, Jawa Timur, Banten, Yogyakarta, hingga Jakarta.\n\nDi Aceh, beredar di media sosial sebuah foto diduga orang dengan gangguan jiwa diamankan di masjid oleh beberapa orang.\n\nOrang dengan gangguan jiwa itu dicurigai tengah memburu ulama. Padahal, setelah didalami, ada kesalahpahaman pengurus masjid terhadap orang tersebut.\n\nOrang tak dikenal itu datang ke masjid dan tiba-tiba mengumandangkan iqomah saat jemaah tengah melaksanakan shalat sunah. Orang itu kemudian ditegur dan keluar ke halaman masjid. Ditegaskan bahwa tak ada penganiayaan.\n\nDi Banten, terjadi kesalahpahaman yang berujung penolakan warga Legok terkait keberadaan seorang biksu bernama Mulyanto Nurhalim. Mulyanto dianggap menyalahgunakan fungsi tempat tinggal menjadi tempat ibadah.\n\nPenyerangan terhadap pemuka agama juga terjadi di Palmerah, Jakarta Barat. Ustaz Absul Basit dikeroyok sekelompok orang yang tidak terima diusir ketika sedang nongkrong di depan ruko.\n\nDi Yogyakarta, terjadi penyerangan dengan senjata di Gereja Santa Lidwina, Sleman. Perbuatan pelaku melukai Pastor Karl-Edmund Prier dan sejumlah jemaah. Saat ini, kasus tersebut ditangani Densus 88 Antiteror Polri.\n\nTerakhir, di Jawa Timur, setidaknya ada empat kasus penyerangan yang mencuat.\n\nPertama, pembunuhan guru mengaji di Sampang pada 27 Desember 2017. Motif pelaku adalah kemarahan pelaku kepada korban yang dianggap dukun santet yang menyantet salah satu pelaku. Polisi mengamankan satu orang, sementara dua lainnya masih buron.\n\nKedua, pimpinan pondok pesantren di Lamongan mengalami luka akibat terjatuh dikejar seseorang yang diduga orang dengan gangguan jiwa. Sebelumnya, viral bahwa pimpinan pondok pesantren itu dianiaya orang gangguan jiwa. Namun, Polri sudah meluruskan pemberitaan tersebut.\n\nKasus selanjutnya adalah perusakan patung Duara Pala di Pura Mandara Giri, Kabupaten Lumajang. Meski tak ada korban jiwa dalam kasus ini, polisi tetap mengusut kasus tersebut.\n\nKeempat, perusakan pintu kaca Masjid Baiturrahim, Tuban, oleh seseorang yang diduga orang dengan gangguan jiwa. Ada pula bukti surat RSUD Doktor Moewardi, Surakarta, dan Kepala UPT puskesmas bahwa pelaku merupakan pasien rawat jalan karena depresi.\n\nKompas TV Kapolri Jenderal (Pol) Tito Karnavian telah memerintahkan jajarannya melindungi pemuka agama.\n\n\n\n", "authors": ["Kompas Cyber Media", "Ambaranie Nadia Kemala Movanita", "Kompas.Com Garry Andrew Lotulung", "Kompas Tv"], "summary": "Baca juga: Polri Sudah Kantongi Akun Penyebar Hoaks soal Penyerangan Pemuka AgamaMereka menyebarkan kabar hoaks dan ujaran kebencian sehingga masyarakat terprovokasi.\nNamun, setelah didalami, penyerangan terhadap pemuka agama yang benar-benar terjadi hanya dua kasus.\nBaca juga: Polisi Pastikan Tindak Tegas Penyebar Hoaks Isu Penyerangan Pemuka AgamaSementara lima kasus lainnya merupakan hoaks, di mana sama sekali tidak ada peristiwa pidana.\nMenurut Ari, di media sosial ada puluhan ribu artikel yang berkorelasi dengan permasalahan penyerangan pemuka agama.\nBaca juga: Polri Minta MUI Dinginkan Gejolak Umat Islam soal Penyerangan Pemuka AgamaContoh lainnya, di Facebook, beredar video yang menayangkan Kapolrestabes Semarang Kombes Abiyoso Seno Aji sedang berbicara di depan media.", "title": "Isu Penyerangan Pemuka Agama Jadi Liar, Adakah yang Menunggangi?"}, {"date": "12-25-2017", "news": "Tempo.co", "url": "https://nasional.tempo.co/read/1045054/pdip-siap-menghadapi-isu-agama-di-pilkada-dan-pilpres-2019", "language": "id", "keyword": ["pilkada", "jokowi", "pdip", "umat", "pangi", "widodo", "ponorogo", "pilpres", "budiman", "sudjatmiko", "2019", "menyerang"], "top-image": "https://statik.tempo.co/data/2015/11/29/id_459113/459113_620.jpg", "text": "Politisi PDI Perjuangan, Budiman Sudjatmiko (tengah) menyampaikan orasi politik saat kampanye pasangan calon bupati-wakil bupati Ponorogo Amin-Agus Widodo di Alun-alun Ponorogo, Jawa Timur, 29 November 2015. ANTARA FOTO\n\nTEMPO.CO, Jakarta - Politikus Partai Demokrasi Indonesia Perjuangan atau PDIP, Budiman Sudjatmiko, mengatakan partainya telah siap menghadapi terpaan isu berbau agama dan ras menjelang kontestasi politik, khususnya dalam pemilihan presiden (pilpres) 2019. Terlebih, PDIP kemungkinan besar mengusung Presiden Joko Widodo atau Jokowi pada pilpres mendatang.\n\n\"Bukan hanya menghadapi pilpres, buat pilkada pun kami sudah bahas hal itu (serangan isu agama),\" kata Budiman kepada Tempo melalui telepon, Senin, 25 Desember 2017.\n\nHal tersebut terkait dengan pernyataan Direktur Eksekutif Voxpol Center Pangi Syarwi Chaniago yang memprediksi isu-isu kebangsaan dan kenegaraan akan bergeser menjadi isu-isu umat dalam pemilu presiden 2019. Sejumlah isu umat tersebut, kata Pangi, bakal menyerang Presiden Joko Widodo sebagai calon inkumben.\n\nBaca juga: Pengamat Politik: Isu Umat Bakal Menyerang Jokowi di Pilpres 2019\n\nJokowi, yang selama ini dianggap sebagai tokoh nasionalis-sekuler, dinilai lawan politiknya memiliki jarak dengan agama dalam kehidupan berbangsa. Pangi juga menambahkan, alumni 212 akan menjadi salah satu kekuatan poros penantang Jokowi dalam pemilihan presiden atau pilpres 2019.\n\nNamun, Budiman membantah anggapan tersebut. Menurut dia, nilai-nilai keagamaan dan ketuhanan justru menjadi inspirasi PDIP dan Jokowi sebagai kadernya dalam berpolitik. Ia pun mengatakan, selama ini koalisi dengan partai-partai Islam seperti Partai Kebangkitan Bangsa dan Partai Persatuan Pembangunan pun berjalan baik.\n\n\"Begitu halnya hubungan dengan organisasi Islam, seperti Nahdlatul Ulama, Muhammadiyah, dan Persatuan Islam,\" kata Budiman.\n\nIa pun menganggap tudingan-tudingan semacam itu merupakan upaya politisasi agama oleh kelompok tertentu untuk mencapai tujuan pribadinya. Budiman mengatakan partainya sudah mengidentifikasi kelompok-kelompok mana saja yang kerap menyerang PDIP dan Jokowi dengan isu agama. Berbagai bukti pun telah mereka kumpulkan dan akan dibuka pada waktunya.\n\n\"Kami bukan lahir dari ruangan ber-AC, kami lahir dari lapangan, sudah biasa itu (serangan isu agama),\" ujar dia.\n\nBaca juga: Peneliti Australia Khawatir Isu Agama Digunakan di Pilpres 2019\n\nDalam Rapat Koordinasi Nasional PDIP di ICE-BSD, Tangerang, beberapa waktu lalu, kata Budiman, Ketua Umum PDIP Megawati Soekarnoputri membahas hal tersebut. \"Kita harus kuat dan jangan menyerah (menghadapi serangan isu agama),\" kata Budiman mencontohkan Megawati.", "authors": ["Juli Hantoro", "Adam Prireza", "Reporter", "Editor"], "summary": "ANTARA FOTOTEMPO.CO, Jakarta - Politikus Partai Demokrasi Indonesia Perjuangan atau PDIP, Budiman Sudjatmiko, mengatakan partainya telah siap menghadapi terpaan isu berbau agama dan ras menjelang kontestasi politik, khususnya dalam pemilihan presiden (pilpres) 2019.\nTerlebih, PDIP kemungkinan besar mengusung Presiden Joko Widodo atau Jokowi pada pilpres mendatang.\nPangi juga menambahkan, alumni 212 akan menjadi salah satu kekuatan poros penantang Jokowi dalam pemilihan presiden atau pilpres 2019.\nBudiman mengatakan partainya sudah mengidentifikasi kelompok-kelompok mana saja yang kerap menyerang PDIP dan Jokowi dengan isu agama.\nBaca juga: Peneliti Australia Khawatir Isu Agama Digunakan di Pilpres 2019Dalam Rapat Koordinasi Nasional PDIP di ICE-BSD, Tangerang, beberapa waktu lalu, kata Budiman, Ketua Umum PDIP Megawati Soekarnoputri membahas hal tersebut.", "title": "PDIP Siap Menghadapi Isu Agama di Pilkada dan Pilpres 2019"}, {"date": "07-07-2018", "news": "Sinarharian", "url": "http://www.sinarharian.com.my/nasional/isu-lgbt-idris-pertikai-peranan-kerajaan-1.853672", "language": "id", "keyword": ["menjaga", "mungkar", "peranan", "pertikai", "allah", "dosa", "makruf", "lgbt", "idris", "undangundang", "nahi", "amar", "berdosa"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.853673!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nKUALA LUMPUR - Naib Presiden Pas, Idris Ahmad meluahkan rasa kurang senang dengan kenyataan Menteri Agama yang baru, Datuk Dr Mujahid Yusof Rawa berhubung isu Lesbian, Gay, Biseksual dan Transeksual (LGBT), semalam.\n\nBeliau memuat naik kenyataan itu dalam laman sosial Facebook miliknya mempertikaikan peranan kerajaan dalam menjaga agama Islam dan rakyat negara ini.\n\nMenurut bekas Ahli Parlimen Bukit Gantang itu, matlamat ‘Amar Makruf Nahi Mungkar’ (amalkan perkara baik, jauhi perkara mungkar) tidak akan tercapai tanpa ada kuat kuasa dan pencegahan.\n\n“LGBT berdosa, kalau buat juga, dosa dengan ALLAH. Rasuah berdosa, kalau buat juga, dosa dengan ALLAH. Dadah berdosa, kalau buat juga, dosa dia dengan ALLAH. Arak berdosa, kalau buat juga dosa\n\ndengan ALLAH. Zina berdosa, kalau buat juga dosa dia dengan ALLAH.\n\n[ ARTIKEL BERKAITAN: LGBT di sisi undang-undang negara ]\n\n“Kalau begitu apa tanggungjawab pemerintah? Di mana kitab Amar Makruf Nahi Mungkar? Kalau alasan seperti ini, maka negara tidak perlu undang-undang.\n\n“Cukup anggap dosa dengan ALLAH sahaja. Tunggu balasan di akhirat sahaja,” menurut kenyataan itu.\n\nTambah beliau, kerajaan harus mengutamakan kepentingan menjaga kesejahteraan dunia dan akhirat, bukan menjaga kemahuan manusia dan sokongan politik apatah lagi ia bertentangan dengan agama.\n\n[ ARTIKEL BERKAITAN: Isu LGBT: Tiada tindakan jika tak lakukan jenayah ]\n\n“Konsep Amar Makruf dan Nahi Mungkar datang dengan satu pakej. Ia tidak boleh dipisahkan antara satu sama lain. Di samping didik dan dialog, undang-undang dan pencegahan mesti dijalankan serentak.\n\n“Matlamat Amar Makruf Nahi Mungkar tidak akan tercapai tanpa ada kuat kuasa dan pencegahan. Inilah tugas pemimpin kena menjaga agama dan rakyat untuk kesejahteraan dunia dan akhirat.\n\n“Bukan hendak jaga kemahuan manusia dan sokongan politik semata-mata walaupun bertentangan dengan konsep Amar Makruf Nahi Mungkar,” ujarnya.\n\nIdris turut menyelitkan pesanan Imam Al-Ghazali iaitu ‘Agama asas, pemimpin penjaga’ dan menegaskan sesuatu yang tiada asas akan runtuh serta sesuatu yang tiada penjaga akan hilang.\n\n“Nanti akan ada yang berhujah, ini qias maal mafariq (qias yang tidak betul). Kerana tidak memberi kepuasan kepada pihak mereka. Terpulanglah. Wallahuaklam,” tegasnya.", "authors": ["Ridauddin Daud"], "summary": "Menurut bekas Ahli Parlimen Bukit Gantang itu, matlamat ‘Amar Makruf Nahi Mungkar’ (amalkan perkara baik, jauhi perkara mungkar) tidak akan tercapai tanpa ada kuat kuasa dan pencegahan.\nDi mana kitab Amar Makruf Nahi Mungkar?\n[ ARTIKEL BERKAITAN: Isu LGBT: Tiada tindakan jika tak lakukan jenayah ]“Konsep Amar Makruf dan Nahi Mungkar datang dengan satu pakej.\n“Matlamat Amar Makruf Nahi Mungkar tidak akan tercapai tanpa ada kuat kuasa dan pencegahan.\n“Bukan hendak jaga kemahuan manusia dan sokongan politik semata-mata walaupun bertentangan dengan konsep Amar Makruf Nahi Mungkar,” ujarnya.", "title": "Isu LGBT: Idris pertikai peranan kerajaan"}, {"date": "11-28-2017", "news": "Utusan Malaysia", "url": "http://www.utusan.com.my/rencana/utama/tidak-wajar-salahkan-kerajaan-isu-ateis-1.562824", "language": "id", "keyword": ["salahkan", "ateis", "fahaman", "wujudnya", "beragama", "percaya", "wajar", "menimbulkan", "keharmonian", "shah", "ahli", "tuhan"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.562823!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "KHAMIS lalu, suasana Dewan Rakyat kelihatan sedikit hangat dengan perdebatan singkat berlaku antara Timbalan Menteri di Jabatan Perdana Menteri, Datuk Dr. Asyraf Wajdi Dusuki dengan Ahli Parlimen Shah Alam, Khalid Abd. Samad berhubung isu perkembangan kumpulan ateis.\n\nSuasana gamat itu tercetus apabila Ahli Parlimen Shah Alam itu sering mencelah ketika timbalan menteri berkenaan sedang menjawab pertanyaan Ahli Parlimen Kota Raja, Siti Mariah Mahmud mengenai perkembangan Atheist Republic Consulate of Kuala Lumpur. Biarpun sedikit kecoh, namun Yang Dipertua Dewan Rakyat, Tan Sri Pandikar Amin Mulia berjaya mengawal keadaan menjadi kembali tenang.\n\nMasalah fahaman ateis ini dilihat sebagai ancaman baharu yang mampu mengganggu gugat keharmonian beragama dalam negara majmuk ini. Mereka dikatakan satu kumpulan ateis (tidak percaya wujudnya tuhan) yang semakin berkembang dalam negara khususnya dalam kelompok orang Melayu beragama Islam seolah-olah sedang menyalah tafsir perkara 11 (1) tentang kebebasan beragama sepatutnya perlu dibaca sekali dengan perkara 11 (4) yang mana kerajaan negeri mahupun Persekutuan mempunyai kuasa untuk mewujudkan undang-undang bagi mengawal apa-apa agama atau kepercayaan lain terhadap orang Islam apatah lagi yang terlibatkan dengan fahaman ateis itu adalah dari kalangan orang Islam.\n\nPerbincangan kepada permasalahan kumpulan yang tidak percaya wujudnya tuhan ini bermula apabila terdapat sekumpulan anak Melayu beragama Islam tanpa segan silu dengan tidak rasa bersalah memuat naik gambar majlis pertemuan Kumpulan Ateis Malaysia yang dijalankan di ibu kota melalui Facebook rasmi bernama Atheist Republic sekitar Ogos lalu.\n\nPerkara ini menimbulkan sedikit ketegangan di media sosial termasuklah beberapa lontaran komen daripada netizen yang menyarankan agar kumpulan ini bukan sahaja disiasat dan dibanteras bahkan ada yang mengancam supaya mereka ini dibunuh. Reaksi balas berbentuk ekstrem seperti itu menjadi kerisauan pihak kerajaan kerana berkemungkinan boleh menimbulkan satu keadaan tidak selamat dalam negara yang berbilang agama ini.\n\nIslam ialah agama bagi Persekutuan tetapi agama-agama lain boleh diamalkan dengan aman dan damai di mana-mana bahagian Persekutuan yang tercatat dalam perkara 3 dalam Perlembagaan Persekutuan sudah pasti menjadi ikatan murni yang mewujudkan keharmonian dalam negara Malaysia. Namun, ia tidaklah memberi maksud fahaman berbentuk baru seperti Wahabi, Syiah, Ateis, Liberal, Sekularisme serta ajaran sesat lain boleh diwujudkan dalam negara yang akhirnya boleh menimbulkan pelbagai keraguan terhadap masyarakat khususnya orang Islam itu sendiri.\n\nMelihat kepada isu yang sangat kompleks ini, tidak sepatutnya ahli parlimen sama ada daripada pembangkang mahupun kerajaan bertikam lidah untuk mencari salah siapa, sebaliknya semua pihak perlu mencari jalan terbaik untuk menangani gejala yang tidak sihat ini. Tindakan Ahli Parlimen Shah Alam yang cuba menyalahkan kerajaan kononnya telah menggunakan agama untuk kekal sebagai pemerintah kepada menularnya fahaman ateis ini sangatlah tidak wajar sama sekali.\n\nMenurut pandangan segelintir ahli sarjana dan agamawan, terdapat banyak faktor yang telah menyebabkan ramai dalam kalangan orang Islam khususnya remaja yang mula sangsi kepada wujudnya tuhan. Kebanyakan daripada mereka yang terlibat dengan fahaman ateis adalah dalam kalangan remaja yang masih mencari identiti hidup mereka.\n\nFaktor keluarga porak peranda seperti mangsa penceraian, ibu-bapa terlalu sibuk dengan kerjaya dan mengabaikan anak-anak, terikut dengan kehidupan cara barat, kurang didikan agama dan sejarah Islam serta pernah menjadi mangsa pencabulan oleh keluarga sendiri antara punca kepada terjadinya masalah ateis.\n\nSelain itu, faktor keganasan atau peperangan yang berlaku antara kumpulan agama, perselisihan pendapat antara agamawan dalam sesuatu isu sehingga meragukan masyarakat dan kegiatan pelampau agama menyebabkan mereka tidak percaya tentang wujudnya tuhan. Faktor-faktor ini sekali gus menyanggah tuduhan liar Khalid sewaktu di dalam Dewan Rakyat baru-baru ini.\n\nPersoalannya, apakah langkah terbaik untuk menyekat fahaman ateis ini terus menular dalam negara kita? Apakah undang-undang serta penguatkuasaan terlalu longgar hingga membuka ruang kepada golongan tertentu untuk menyebarkan fahaman yang tidak sihat dalam negara yang berbilang kaum dan agama ini?\n\nKita bukan hanya bimbang tentang fahaman ateis yang disebarkan semata-mata tetapi pada masa sama reaksi balas daripada kumpulan yang membenci ateis ini juga harus difikirkan.\n\nKita tidak mahu akan berlaku pertembungan daripada dua puak yang akhirnya mengundang kepada perkara yang tidak diingini seperti pergaduhan dan sebagainya. Seharusnya, setiap daripada rakyat Malaysia perlulah berpegang kepada prinsip rukun negara serta perlembagaan persekutuan yang menjadi simbol keharmonian beragama sejak merdeka serta pasca 13 Mei 1969.\n\nKonsep wasatiyyah diketengahkan kerajaan hari ini adalah kaedah dakwah yang sangat baik untuk mencegah daripada berlakunya isu-isu seperti ateis ini.\n\nWasatiyyah atau berimbang dalam segala aspek khususnya beragama adalah wajar diutamakan untuk memastikan kumpulan radikal atau ekstremis tidak wujud dalam negara yang menjadi punca mengapa Islam dilabelkan pengganas sekali gus menyebabkan segelintir umat Islam sendiri menjauhkan diri dari Islam dan cenderung kepada fahaman ateis.\n\nPENULIS ialah Penolong Pengarah Biro Tatanegara Jabatan Perdana Menteri Negeri Perak.", "authors": ["Muhamad Saifulbakri Yusoof", "Sidek Baba", "Zulkiflee Bakar", "Mohammad Mustaqim Malek"], "summary": "Masalah fahaman ateis ini dilihat sebagai ancaman baharu yang mampu mengganggu gugat keharmonian beragama dalam negara majmuk ini.\nTindakan Ahli Parlimen Shah Alam yang cuba menyalahkan kerajaan kononnya telah menggunakan agama untuk kekal sebagai pemerintah kepada menularnya fahaman ateis ini sangatlah tidak wajar sama sekali.\nKebanyakan daripada mereka yang terlibat dengan fahaman ateis adalah dalam kalangan remaja yang masih mencari identiti hidup mereka.\nPersoalannya, apakah langkah terbaik untuk menyekat fahaman ateis ini terus menular dalam negara kita?\nKita bukan hanya bimbang tentang fahaman ateis yang disebarkan semata-mata tetapi pada masa sama reaksi balas daripada kumpulan yang membenci ateis ini juga harus difikirkan.", "title": "Tidak wajar salahkan kerajaan isu ateis"}, {"date": "02-22-2018", "news": "Astro Awani", "url": "http://www.astroawani.com/berita-politik/pemimpin-mainkan-isu-perkauman-agama-wajar-diheret-ke-mahkamah-168785", "language": "id", "keyword": ["peranan", "diheret", "perkauman", "umno", "mainkan", "murahan", "pembangkang", "kaum", "sipitang", "wajar", "memainkan", "publisiti", "meraih"], "top-image": "https://img.astroawani.com/2018-02/71519299889_Pembangkang.jpg", "text": ": Pembangkang di negeri ini yang memainkan isu agama dan perkauman bagi menarik sokongan rakyat wajar dikenakan tindakan undang-undang.Ketua Penerangan UMNO Sabah Datuk Sapawi Ahmad menyifatkan tindakan pembangkang yang memainkan isu berkenaan hanya untuk menarik sokongan selain masih muda dalam politik.\"Pembangkang tidak sepatutnya meraih publisiti murahan untuk mendapat sokongan rakyat kerana setiap kaum di Sabah memainkan peranan penting ke arah membangunkan negeri ini.\"Pihak yang memainkan isu ini dalam politik wajar dikenakan tindakan undang-undang agar perkara ini tidak berulang dan bagi kita di Sabah peranan serta sumbangan setiap kaum tidak dapat dinafikan, sebab itu isu kaum tidak boleh disentuh semata-mata untuk meraih publisiti murahan,\" katanya.Beliau berkata demikian ketika ditemui media selepas merasmikan Seminar Memperkasa Wanita Umno Sipitang di Dewan Serbaguna Sipitang, hari ini.Baru-baru ini seorang pemimpin kanan pembangkang menggunakan isu sensitif untuk meraih sokongan ketika berucap dalam satu program di Matunggong.Sapawi yang juga Pengarah Yayasan Sabah berkata, tindakan pemimpin kanan pembangkang itu juga memperlihatkan parti tersebut tidak mempunyai modal politik lain dan tiada dasar perjuangan yang mampu menjamin kestabilan dan keamanan.\"Sebagai parti yang baru menampilkan diri dan bertanding dengan sebuah kerajaan yang kukuh seperti Barisan Nasional, mereka seharusnya meletakkan reputasi yang terbaik dari segi manifesto, asas, dasar dan bukan sekadar retorik bahasa,\" katanya.", "authors": [], "summary": ": Pembangkang di negeri ini yang memainkan isu agama dan perkauman bagi menarik sokongan rakyat wajar dikenakan tindakan undang-undang.Ketua Penerangan UMNO Sabah Datuk Sapawi Ahmad menyifatkan tindakan pembangkang yang memainkan isu berkenaan hanya untuk menarik sokongan selain masih muda dalam politik.\n\"Pembangkang tidak sepatutnya meraih publisiti murahan untuk mendapat sokongan rakyat kerana setiap kaum di Sabah memainkan peranan penting ke arah membangunkan negeri ini.\n\"Pihak yang memainkan isu ini dalam politik wajar dikenakan tindakan undang-undang agar perkara ini tidak berulang dan bagi kita di Sabah peranan serta sumbangan setiap kaum tidak dapat dinafikan, sebab itu isu kaum tidak boleh disentuh semata-mata untuk meraih publisiti murahan,\" katanya.Beliau berkata demikian ketika ditemui media selepas merasmikan Seminar Memperkasa Wanita Umno Sipitang di Dewan Serbaguna Sipitang, hari ini.Baru-baru ini seorang pemimpin kanan pembangkang menggunakan isu sensitif untuk meraih sokongan ketika berucap dalam satu program di Matunggong.Sapawi yang juga Pengarah Yayasan Sabah berkata, tindakan pemimpin kanan pembangkang itu juga memperlihatkan parti tersebut tidak mempunyai modal politik lain dan tiada dasar perjuangan yang mampu menjamin kestabilan dan keamanan.\n\"Sebagai parti yang baru menampilkan diri dan bertanding dengan sebuah kerajaan yang kukuh seperti Barisan Nasional, mereka seharusnya meletakkan reputasi yang terbaik dari segi manifesto, asas, dasar dan bukan sekadar retorik bahasa,\" katanya.", "title": "Pemimpin mainkan isu perkauman, agama wajar diheret ke mahkamah"}, {"date": "09-14-2017", "news": "Harakah Daily", "url": "http://www.harakahdaily.net/index.php/rss-hd/13-pimpinan/kolumnis/2878-isu-agama-bukan-agama-tentang-rohingya", "language": "id", "keyword": ["nescaya", "myanmar", "penganut", "kemanusiaan", "bertindak", "wajar", "rohingya", "budha", "binatang", "kekejaman"], "top-image": "http://www.harakahdaily.net/templates/ja_teline_v/favicon.ico", "text": "DUNIA tidak kira agama dan bangsa jika binatang, baik binatang liar, ternakan dan binatang peliharaan seperti kucing, anjing dan burung dibunuh sesenangnya nescaya riuh rendah seluruh alam kerana ia kekejaman kepada binatang.\n\nTerutama binatang liar yang dilindungi bagi menjamin spesiesnya tidak pupus. Tindakan akan dikenakan kepada sesiapa yang menceroboh dunia peri kebinatangan.\n\nDemikianlah manusia, sesiapa yang menderita sakit terlantar menunggu ajal, dipecayai tidak akan sembuh, tetap tidak mati-mati, bagi mengelakkannya dari menderita berpanjangan tamatkan usianya ssekalipun dengan teknik yang paling peri kemanusiaan, nescaya bangkit tentangan dari semua kerana ia dikira satu kekejaman paling tidak berperi kemanusiaan.\n\nSekalipun pembunuh kejam jika dibunuh idak mengikut saluran undang-undang, pembunuhnya nescaya menghadapi tindakan undang-undang.\n\nApa lagilah satu bangsa kerana bangsa dan agamanya disembelih beramai-ramai dengan apa cara jua, maka zalim yang tidak terperi namanya jika membiarkan saja penyembelihan ke atas manusia di mana saja tidak kira dekat atau jauh.\n\nMaka tindakan penghapusan etnik terhadap Rohingya oleh kerajaan dan orang Myanmar, tidak kira Rohingya itu sebahagian dari warga Myanmar atau tidak ia tidak boleh didiamkan saja oleh tamadun manusia yang ada pada masa ini.\n\nManusia hari ini bukan dari jenis manusia yang makan daging manusia, tetapi adalah manusia yang menjaga nyawa manusia yang lain. Maka semua bangsa di dunia tanpa mengira agama mesti bangun membela Rohingya sesuai dengan ajaran hak asasi manusia dan perikemanusiaan, bukan pembelaan kerana agama tetapi pembelaan terhadap manusia yang dizalimi manusia lain.\n\nMaka itulah sikap dan harapan semua Negara Islam tidak melihat Rohingya itu sebagai isu agama tetapi adalah isu kemanusiaan. Tetapi kalau yang peduli hanya orang Islam saja, yang beragama lain seperti Yahudi, Kristian, Hindu, Budha dan lain-lain diam seribu bahasa, maka ia akan menjadi isu agama juga.\n\nMaka dunia jangan jadikan isu Rohingya ini masalah bagi Bangladesh, Malaysia dan Turki saja, tetapi Thailand, India, Rusia, Inggeris dan Ghana wajar merasa sakit atas kekejaman yang dideritai Rohingya.\n\nYang terasa sakit dan lebih sakit dari yang lain ialah orang Islam di mana-mana saja, tetapi semua oang Islam yang terasa sakit itu suka membelanya atas sikap manusia sejagat. Dunia bukan Islam wajar bangun supaya penganut semua agama dapat dirapatkan dengan penganut Islam, bagi mengelakkan dunia ini terus bertembung antara Islam dan bukan Islam.\n\nSemua tahu Myanmar khususnya penganut Buddha jadi kejam itu bukan sekadar Rohingya itu satu suku minoriti di kalangan bangsanya, tetapi lebih didorong oleh nafsu agamanya.\n\nJeneral Nee Win yang mengetuai junta tentera Burma lebih enam dekat lalu dan mengasingkan negara itu dari dunia luar, bukan sangat kerana fahaman sosialismanya yang berjiran dengan China, tetapi adalah justeru fobia yang melangit terhadap Islam.\n\nDia dihantui oleh Islam sedang dia mahu Myanmar kekal sebagai dunia Budha. Dari sejarahnya mereka tahu Asia Tenggara ribuan tahun adalah rantau penganut berhala – Hindu dan Budha. Empayar Rom dengan Kristiannya tersebar di Eropah dan utara Afrika, tetapi ia tidak sampai ke Asia Tenggara. Apabila Islam sampai ke rantau itu ia semua penyembah berhala menjadi Islam.\n\nBagi mengelakkan Myanmar jadi Islam, ia bertindak menghapuskan etnik Rohingya yang Islam. Takutkan Islam ia sembelih Islam. Sepatutnya ia tunjukkan kebaikan Buddha supaya tidak jadi Islam.\n\nMyanmar bertindak kerana agama, kita bertindak kerana kemanusiaan. – HARAKAHDAILY 14/9/2017", "authors": ["Subky Latif"], "summary": "Maka tindakan penghapusan etnik terhadap Rohingya oleh kerajaan dan orang Myanmar, tidak kira Rohingya itu sebahagian dari warga Myanmar atau tidak ia tidak boleh didiamkan saja oleh tamadun manusia yang ada pada masa ini.\nMaka itulah sikap dan harapan semua Negara Islam tidak melihat Rohingya itu sebagai isu agama tetapi adalah isu kemanusiaan.\nMaka dunia jangan jadikan isu Rohingya ini masalah bagi Bangladesh, Malaysia dan Turki saja, tetapi Thailand, India, Rusia, Inggeris dan Ghana wajar merasa sakit atas kekejaman yang dideritai Rohingya.\nSemua tahu Myanmar khususnya penganut Buddha jadi kejam itu bukan sekadar Rohingya itu satu suku minoriti di kalangan bangsanya, tetapi lebih didorong oleh nafsu agamanya.\nBagi mengelakkan Myanmar jadi Islam, ia bertindak menghapuskan etnik Rohingya yang Islam.", "title": "Isu agama, bukan agama tentang Rohingya"}, {"date": "06-03-2016", "news": "Sinarharian", "url": "http://www.sinarharian.com.my/nasional/gpms-bidas-pihak-campur-tangan-isu-agama-islam-1.528436", "language": "id", "keyword": ["tangan", "perundangan", "dalaman", "bidas", "campur", "umat", "zambri", "gpms", "usul", "undangundang", "kaum", "jenayah", "syariah"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.160501!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nSHAH ALAM - Gabungan Pelajar Melayu Semenanjung (GPMS) membidas mana-mana pihak yang menentang dan mencabar kedudukan agama Islam, termasuk dalam soal usul pindaan Akta berkaitan bidang kuasa Mahkamah Syariah, atau Akta 355.\n\nUsul persendirian itu dibentangkan oleh Presiden Pas yang juga Ahli Parlimen Marang, Datuk Seri Abdul Hadi Awang di Parlimen baru-baru ini.\n\nPresidennya Zambri Mohd Isa berkata, usul ini telah menerima pelbagai reaksi, termasuk pihak bukan Islam dari pelbagai organisasi termasuk parti-parti politik, NGO dan lain-lain yang menentang sekeras-kerasnya usul berkenaan, malah mengeluarkan kenyataan berunsur ugutan terhadap pihak kerajaan termasuk kepada Perdana Menteri, Datuk Sri Mohd Najib Tun Razak.\n\n\"Kebimbangan mereka yang tidak berasas berlaku apabila pemahaman yang mendalam terhadap isu hubungan kaum dalam negara ini melalui konsep consociationalism kurang mendapat tempat dalam masyarakat.\n\n\"Apakah itu consociationalism? Ini merupakan teori yang dicadangkan oleh Lijphart, seorang pemikir politik tentang hubungan dalam masyarakat majmuk yang dapat mengatasi ketegangan kaum dengan beberapa prinisip.\n\n\"Salah satu daripada prinsip tersebut ialah autonomi yang tinggi perlu diberikan kepada setiap kaum bagi memastikan mereka melaksanakan hal dalaman sebuah kaum dengan berjaya.\n\n\"Dalam merujuk kepada konteks Malaysia, semua kaum diberikan hak sama rata untuk melaksanakan urusan agama dan bangsa tanpa diskriminasi selagi mana ia tidak menggugat ketenteraman kaum lain. Ini bertitik tolak dari kerjasama kaum yang terjalin sejak era sebelum kemerdekaan dan meyakinkan kuasa asing bahawa Malaya (ketika itu) telah bersedia untuk menggalas amanah kemerdekaan,\" katanya dalam satu kenyataan medianya hari ini.\n\nMengulas lanjut, Zambri berkata, dengan menilai kes pelaksanaan undang-undang jenayah syariah, ia dapat dirungkai melalui melihat dari perspektif keupayaan setiap kaum memiliki agihan autonomi yang seimbang tanpa membawa ancaman kepada kaum yang lain.\n\n\"Oleh itu, kita harus mengakui bahawa isu ini adalah isu dalaman yang memerlukan orang Islam sahaja tertakluk menerima aturan perundangan disyariatkan agama dan ia tidak menuntut penganut lain untuk turut serta mengguna pakai undang-undang ini.\n\n\"Sesungguhnya, usaha mengembalikan undang-undang jenayah syariah telah memberi impak yang besar terhadap pengembalian sistem perundangan pada zaman kegemilangan tamadun Melayu.\n\n\"Bukti sejarah yang kukuh menunjukkan keupayaan orang Melayu menjalankan peraturan ini dengan terhasilnya pelbagai kanun-kanun perudangan,\" katanya.\n\nUjaranya, GPMS berpegang teguh kepada prinsip untuk menyokong apa sahaja usul yang bertujuan memperkasakan sistem perundangan Islam di negara ini, termasuk memperluaskan bidang kuasa Mahkamah Syariah bagi membendung masalah sosial dan jenayah syariah di kalangan umat Islam yang dilihat semakin membimbangkan kebelakangan ini.\n\n\"Kesedaran rakyat yang kurang terhadap hubungan antara kaum dan agama menyumbang kepada salah faham dan kecaman tanpa usul periksa dalam kalangan masyarakat.\n\nJusteru, GPMS dengan tegas meminta pihak-pihak yang tidak berkenaan supaya tidak sesekali mencampuri hal ehwal dalaman umat Islam di Negara ini, dan tidak sama sekali mempersoalkan kedaulatan dan kesucian agama Islam sebagai agama rasmi Persekutuan,\"katanya.\n\nOleh itu, katanya GPMS juga memohon agar pihak Polis Diraja Malaysia mengambil tindakan tegas terhadap pihak yang mengeluarkan kenyataan berbaur ugutan dan ancaman terhadap agama Islam dan umat Islam di negara ini.", "authors": ["Muhammad Shamsul Abd Ghani"], "summary": "Usul persendirian itu dibentangkan oleh Presiden Pas yang juga Ahli Parlimen Marang, Datuk Seri Abdul Hadi Awang di Parlimen baru-baru ini.\n\"Salah satu daripada prinsip tersebut ialah autonomi yang tinggi perlu diberikan kepada setiap kaum bagi memastikan mereka melaksanakan hal dalaman sebuah kaum dengan berjaya.\nMengulas lanjut, Zambri berkata, dengan menilai kes pelaksanaan undang-undang jenayah syariah, ia dapat dirungkai melalui melihat dari perspektif keupayaan setiap kaum memiliki agihan autonomi yang seimbang tanpa membawa ancaman kepada kaum yang lain.\n\"Sesungguhnya, usaha mengembalikan undang-undang jenayah syariah telah memberi impak yang besar terhadap pengembalian sistem perundangan pada zaman kegemilangan tamadun Melayu.\nJusteru, GPMS dengan tegas meminta pihak-pihak yang tidak berkenaan supaya tidak sesekali mencampuri hal ehwal dalaman umat Islam di Negara ini, dan tidak sama sekali mempersoalkan kedaulatan dan kesucian agama Islam sebagai agama rasmi Persekutuan,\"katanya.", "title": "GPMS bidas pihak campur tangan isu agama Islam"}, {"date": "07-06-2018", "news": "Harakah Daily", "url": "http://www.harakahdaily.net/index.php/berita/15-tanah-air/7238-lgbt-pandangan-menteri-agama-silap", "language": "id", "keyword": ["melebihi", "perlakuan", "kesalahan", "liwat", "manamana", "silap", "pandangan", "lgbt", "undangundang", "seksyen", "jenayah", "syariah"], "top-image": "http://www.harakahdaily.net/templates/ja_teline_v/favicon.ico", "text": "KENYATAAN YB Datuk Dr Mujahid Yusof Rawa, Menteri di Jabatan Perdana Menteri (Agama) mengenai perlakuan Lesbian, Gay, Biseksual, dan Transgender (LGBT) adalah bersalahan dengan sudut pandang Islam dan peruntukan Undang-undang Negara.\n\nPandangan yang beliau kemukakan itu dilihat sebagai mengiktiraf perlakuan LGBT sebagai hak seseorang selama ia dilakukan dalam ruang peribadi masing-masing.\n\nBeliau berpendirian demikian kerana menganggap kesalahan tersebut semata-mata urusan antara individu terbabit dengan Tuhan sahaja; tidak ada kena mengena dengan orang lain. Kefahaman ini ternyata sangat silap kerana LGBT melibatkan pencerobohan terhadap hak masyarakat dan sifat tabii kemanusiaan.\n\nPerlakuan liwat sebagai contoh merupakan satu jenayah dalam Islam dan juga jenayah dalam Undang-undang Negara sama ada dibuat secara sembunyi apatah lagi terang-terangan.\n\nJenayah liwat sangat keras dalam Islam sehingga Nabi S.A.W bersabda :\n\nمَنْ وَجَدْتُمُوهُ يَعْمَلُ عَمَلَ قَوْمِ لُوطٍ فَاقْتُلُوا الْفَاعِلَ وَالْمَفْعُولَ بِهِ\n\n\"Sesiapa yang kamu temuinya melakukan amalan kaum Lut maka bunuhlah pelaku dan orang yang diperlakukan\"\n\n(Hadis Riwayat Tirmizi, Abu Dawud dan Ibnu Majah dinilai sahih oleh al-Albaani)\n\nMeskipun negara kita tidak menjadikan hukuman tersebut sebagai undang-undang, tapi ia menunjukkan betapa besarnya jenayah liwat.\n\nMenurut tokoh ulamak terkenal Imam Ibnu Qayim dalam karya beliau al-Jawaab al-Kaafi:\n\n\"Oleh kerana kerosakan perlakuan liwat antara kerosakan terbesar maka hukumannya di dunia dan akhirat juga adalah antara hukuman yang paling besar.\"\n\nAzab Allah ditimpakan kepada seluruh umat Nabi Lut A.S akibat perbuatan sebahagian mereka yang berkelakuan sumbang. Ini menunjukkan, perlakuan tersebut adalah suatu bencana kepada semua orang sekiranya ia tidak dicegah.\n\nUndang-undang Negara juga ada memperuntukkan beberapa kesalahan jenayah berkaitan perlakuan LGBT. Antaranya ialah Seksyen 377B dan 377C Kanun Keseksaan yang menyatakan berkenaan kesalahan hubungan seks luar tabii.\n\nBerdasarkan statistik Jabatan Peguam Negara dan polis, sebanyak 171 kes telah didakwa mengikut Seksyen 377B dari 2010 hingga 2014, sementara sebanyak 489 kes didakwa mengikut Seksyen 377C dalam tempoh lima tahun tersebut.\n\nSeksyen 25 dan Seksyen 26 Akta Kesalahan Jenayah Syariah (Wilayah-wilayah Persekutuan) 1997 pula menyatakan berkenaan kesalahan liwat dan musahaqah iaitu melakukan hubungan sejenis antara perempuan dengan perempuan. Begitu juga Enakmen Kesalahan Jenayah Syariah di negeri-negeri lain.\n\nAkta 559, Akta Kesalahan Jenayah Syariah (Wilayah-wilayah Persekutuan) 1997 memperuntukkan dalam Seksyen 25, \"Mana-mana orang lelaki yang melakukan liwat adalah melakukan suatu kesalahan dan apabila disabitkan boleh didenda tidak melebihi lima ribu ringgit atau dipenjarakan selama tempoh tidak melebihi tiga tahun atau disebat tidak melebihi enam sebatan atau dihukum dengan mana-mana kombinasi hukuman itu\".\n\nSeksyen 26 pula memperuntukkan, \"Mana-mana orang perempuan yang melakukan musahaqah adalah melakukan suatu kesalahan dan apabila disabitkan boleh didenda tidak melebihi lima ribu ringgit atau dipenjarakan selama tempoh tidak melebihi tiga tahun atau disebat tidak melebihi enam sebatan atau dihukum dengan mana-mana kombinasi hukuman itu\".\n\nIni menunjukkan Undang-undang Negara sama ada Sivil atau Syariah memperakui bahawa perlakuan LGBT ini adalah merupakan jenayah dan pelakunya boleh dikenakan tindakan tanpa mengira sama ada ia dilakukan secara tersembunyi atau terangan-terangan.\n\nSaya khuatir, pendirian longgar oleh seorang Menteri yang bertanggungjawab terhadap agama Islam dalam isu ini akan membuka ruang selesa dan meyakinkan kepada golongan LGBT untuk terus mendesak agar perlakuan dan golongan LGBT diiktiraf di negara ini.\n\nLebih saya bimbang, jika sikap Menteri seperti itu akhirnya menjadikan Malaysia menerima syor supaya mengiktiraf orientasi seksual LGBT sebagai hak-hak asasi manusia sejagat; meminda Seksyen 377A Kanun Keseksaan berhubung jenayah liwat kerana menganggap ia tidak lagi relevan dan ketinggalan zaman; dan memansuhkan Enakmen-enakmen Kesalahan Jenayah Syariah berkaitan yang didakwa sebagai “mengganggu hak peribadi” seperti yang dituntut oleh Gabungan NGO Hak Asasi Manusia (Comango).\n\nSekali lagi saya mengharapkan agar pemimpin Pakatan Harapan (PH) tidak memberi mesej kepada rakyat Malaysia bahawa mereka tidak boleh diharapkan untuk menjaga agama malah bersikap Liberal melampau dalam isu-isu agama dan undang-undang yang bertujuan memelihara keharmonian awam.\n\nMandat kepada PH di peringkat Persekutuan oleh rakyat adalah untuk merobohkan kezaliman dan penindasan bukannya merobohkan agama Islam dan undang-undang.\n\nSemoga Allah menyelamatkan kita semua daripada pelbagai bencana akibat usaha menghalalkan LGBT.\n\nSekian.\n\n”Sejahtera Bersama Islam”\n\nDATO’ DR MOHD KHAIRUDDIN AMAN RAZALI AT-TAKIRI\n\nAhli Parlimen Kuala Nerus - HARAKAHDAILY 6/7/2018", "authors": ["Dato", "Dr Mohd Khairuddin Aman Razali At-Takiri"], "summary": "Pandangan yang beliau kemukakan itu dilihat sebagai mengiktiraf perlakuan LGBT sebagai hak seseorang selama ia dilakukan dalam ruang peribadi masing-masing.\nKefahaman ini ternyata sangat silap kerana LGBT melibatkan pencerobohan terhadap hak masyarakat dan sifat tabii kemanusiaan.\nUndang-undang Negara juga ada memperuntukkan beberapa kesalahan jenayah berkaitan perlakuan LGBT.\nSeksyen 25 dan Seksyen 26 Akta Kesalahan Jenayah Syariah (Wilayah-wilayah Persekutuan) 1997 pula menyatakan berkenaan kesalahan liwat dan musahaqah iaitu melakukan hubungan sejenis antara perempuan dengan perempuan.\nBegitu juga Enakmen Kesalahan Jenayah Syariah di negeri-negeri lain.", "title": "LGBT: Pandangan Menteri Agama silap"}, {"date": "10-15-2017", "news": "Berita Harian", "url": "https://www.bharian.com.my/kolumnis/2017/10/337964/sensitif-agama-tanggungjawab-bersama", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "11-04-2017", "news": "Malaysiakini (caruman)", "url": "https://www.malaysiakini.com/news/400780", "language": "id", "keyword": ["mca", "perkauman", "tiong", "seremeh", "individu", "sesiapa", "arak", "kebebasan", "dobi", "paksakan", "liow", "tafsiran", "perlembagaantidak"], "top-image": "https://i.malaysiakini.com/1176/a6e163f55f0cb10fc5e990cb97685248.jpeg", "text": "A+ A-\n\nRakyat Malaysia tidak mahu negara ini dipisahkan mengikut garis perkauman atau agama.\n\nOleh kerana itu Presiden MCA, Datuk Seri Liow Tiong Lai berkata agama tidak boleh dipaksakan kepada orang lain.\n\nBeliau menyentuh mengenai larangan terhadap festival berkaitan arak dan lobi khusus untuk Muslim yang mencetuskan kontroversi baru-baru ini sebagai contoh.\n\n\"Ini membuktikan bahawa sesiapa yang melampau dalam menafsirkan (agama), pasti akan menyinggung perasaan penganut agama lain.\n\n\"Perlembagaan Persekutuan merangkumi kebebasan beragama rakyat. Sebarang dasar mesti mematuhi perlembagaan.\n\n\"Tidak ada seorang pun harus memaksakan ajaran agama mereka kepada orang lain berdasarkan tafsiran agama mereka sendiri, dalam usaha untuk mengubah atau mengganggu budaya dan gaya hidup orang lain.\n\n\"Perkara-perkara ini boleh menjadi seremeh seperti mengasingkan pakaian mengikut agama, meruntuhkan hubungan antara individu dan melanggar kebebasan individu,\" kata Liow di ibu pejabat MCA hari ini.\n\n[Baca berita penuh]", "authors": [], "summary": "A+ A-Rakyat Malaysia tidak mahu negara ini dipisahkan mengikut garis perkauman atau agama.\nOleh kerana itu Presiden MCA, Datuk Seri Liow Tiong Lai berkata agama tidak boleh dipaksakan kepada orang lain.\nBeliau menyentuh mengenai larangan terhadap festival berkaitan arak dan lobi khusus untuk Muslim yang mencetuskan kontroversi baru-baru ini sebagai contoh.\n\"Ini membuktikan bahawa sesiapa yang melampau dalam menafsirkan (agama), pasti akan menyinggung perasaan penganut agama lain.\n\"Perkara-perkara ini boleh menjadi seremeh seperti mengasingkan pakaian mengikut agama, meruntuhkan hubungan antara individu dan melanggar kebebasan individu,\" kata Liow di ibu pejabat MCA hari ini.", "title": "Liow: Jangan paksakan agama dalam isu arak, dobi"}, {"date": "11-27-2017", "news": "Tempo.co", "url": "https://nasional.tempo.co/read/1037466/polisi-sebut-isu-agama-bakal-kencang-di-pilkada-serentak-2018", "language": "id", "keyword": ["rawan", "pilkada", "wasisto", "serentak", "sara", "keamanan", "2018", "kencang", "sosial", "setyo", "stakeholder"], "top-image": "https://statik.tempo.co/data/2017/05/26/id_610531/610531_620.jpg", "text": "TEMPO.CO, Jakarta - Kepala Divisi Hubungan Masyarakat Markas Besar Kepolisian RI Inspektur Jenderal Setyo Wasisto mengatakan isu agama bakal menjadi isu yang kencang pada pelaksanaan pilkada serentak 2018.\n\n\"Pilkada besok isu agama yang kencang, di atas 50 persen,\" kata Setyo Wasisto dalam acara kesiapan pilkada serentak 2018, Jakarta, Senin, 27 November 2017.\n\nBaca juga: Tjahjo Sebut Pilkada Serentak 2018 Bakal Beraroma Pilpres\n\nSetyo mengatakan polisi akan mengantisipasi adanya potensi konflik pada pilkada 2018 yang dipicu oleh isu SARA dan agama. Setyo mengatakan media sosial, seperti Facebook, Instagram, dan Twitter, digunakan untuk menyebarkan isu-isu SARA menjelang pilkada 2018.\n\nPolisi, kata Setyo, akan melakukan patroli sepanjang 24 jam dan 7 hari dalam seminggu untuk memantau penyebaran isu SARA di berbagai media sosial. Jika polisi menemukan hal-hal negatif, polisi akan profiling dan melakukan penindakan secara persuasif. \"Jadi kami siap melakukan patroli siber dan kepada masyarakat jangan coba-coba. Nanti kalau ditangkap, baru nangis,\" ujar Setyo.\n\nSetyo mengatakan keamanan adalah salah satu tolok ukur pelaksanaan pilkada 2018. \"Faktor keamanan dalam pilkada ini sangat-sangat menentukan,\" ujar Setyo. Dia menyebutkan ada beberapa daerah rawan yang perlu pengamanan ekstra, yaitu Jawa Barat, Jawa Timur, Sulawesi Selatan, Sumatera Utara, dan Papua.\n\nBaca juga: Sosiolog: Pilkada Jakarta Jangan Diaplikasikan di Daerah Lain\n\nSebelumnya, Kepala Bagian Perencanaan Operasi Biro Operasi Asisten Operasi Polri Komisaris Besar Edi Setio Budi Santoso sudah memetakan daerah rawan dalam mengantisipasi jalannya pilkada serentak 2018.\n\n\"Kami juga sedang meminta bantuan anggaran dan berkoordinasi dengan stakeholder,\" kata Edi. Para stakeholder itu adalah aparat keamanan dan penyelenggara pilkada, seperti KPU, partai politik, dan unsur masyarakat.", "authors": ["Iqbal Muhtarom", "Andita Rahma", "Reporter", "Editor"], "summary": "TEMPO.CO, Jakarta - Kepala Divisi Hubungan Masyarakat Markas Besar Kepolisian RI Inspektur Jenderal Setyo Wasisto mengatakan isu agama bakal menjadi isu yang kencang pada pelaksanaan pilkada serentak 2018.\n\"Pilkada besok isu agama yang kencang, di atas 50 persen,\" kata Setyo Wasisto dalam acara kesiapan pilkada serentak 2018, Jakarta, Senin, 27 November 2017.\nBaca juga: Tjahjo Sebut Pilkada Serentak 2018 Bakal Beraroma PilpresSetyo mengatakan polisi akan mengantisipasi adanya potensi konflik pada pilkada 2018 yang dipicu oleh isu SARA dan agama.\nSetyo mengatakan media sosial, seperti Facebook, Instagram, dan Twitter, digunakan untuk menyebarkan isu-isu SARA menjelang pilkada 2018.\nBaca juga: Sosiolog: Pilkada Jakarta Jangan Diaplikasikan di Daerah LainSebelumnya, Kepala Bagian Perencanaan Operasi Biro Operasi Asisten Operasi Polri Komisaris Besar Edi Setio Budi Santoso sudah memetakan daerah rawan dalam mengantisipasi jalannya pilkada serentak 2018.", "title": "Polisi Sebut Isu Agama Bakal Kencang di Pilkada Serentak 2018"}, {"date": "07-30-2017", "news": "CNN Indonesia", "url": "https://www.cnnindonesia.com/nasional/20170730164312-32-231317/isu-agama-dan-relasi-sipil-militer-ganjalan-jokowi-di-2019", "language": "id", "keyword": ["ganjalan", "sentimen", "jokowi", "cnn", "sipil", "relasi", "maman", "sipilmiliter", "abbas", "pilpres", "menghadang", "kuat", "2019"], "top-image": "https://awsimages.detik.net.id/visual/2017/07/24/62b06939-8fef-43d6-9e53-95c40c2f9a7e_169.jpg?w=650", "text": "Sejumlah isu bakal jadi ganjalan Jokowi jika ia kembali maju di Pilpres 2019. (CNN Indonesia/Christie Stefanie) Sejumlah isu bakal jadi ganjalan Jokowi jika ia kembali maju di Pilpres 2019. (CNN Indonesia/Christie Stefanie)\n\nJakarta, CNN Indonesia -- Langkah Joko Widodo untuk kembali untuk kembali mencalonkan diri di Pemilihan Presiden tahun 2019 dinilai tidak mudah. Sebagai petahana, sejumlah isu bakal menghadangnya.Peneliti Saiful Mujani Research & Consulting (SMRC) Sirojuddin Abbas mengatakan, salah satu isu yang bakal menghadang Jokowi adalah soal pemilih muslim sebagai mayoritas.Politik identitas berdasarkan agama ini pernah mengemuka saat Pilkada DKI Jakarta. Jokowi saat ini santer disebut dekat dengan Basuki Tjahaja Purnama alias Ahok yang banyak ditolak oleh kelompok muslim karena nonmuslim. Ahok adalah calon petahana yang berpasangan dengan Jokowi pada Pilkada DKI Jakarta 2012 dan menang.Karena itu Abbas menyebut dibutuhkan partai politik pengusung yang dianggap mewakili kelompok Islam di Pilpres 2019.\"PKB dianggap representatif politik Islam moderat di Indonesia, pertanyaannya akan seberapa kuat akan memberikan proteksi dan kekuatan politik Jokowi ke depan,\" kata Abbas dalam sebuah diskusi di Jakarta, Minggu (30/7).Isu yang bakal menghadang selanutnya adalah soal relasi sipil dan militer. Isu ini menjadi penting lantaran mulai muncul lagi isu soal kebutuhan pemimpin yang kuat.Saat ini, kata Abbas, Jokowi belum dianggap sebagai sosok pemimpin yang kuat lantaran ia berasal dari kalangan sipil.\"Jokowi belum (dianggap kuat) karena sipil, (sehingga) mulai ditawarkan kembali militer di pemerintahan. Relasi sipil-militer di 2019 ini nanti seberapa kuat masuk ke perhatian publik, seberapa besar Indonesia mempersepsikan diri soal kebutuhan politik apakah sipil atau militer,\" katanya.Isu selanjutnya terkait dengan kepercayaan publik terhadap kinerja Jokowi. Dan yang terakhir, isu soal performa ekonomi dankeamanan nasional.“Yang akan jadi prioritas Jokowi dua tahun ke depan memastikan kinerjanya mencapai atau melebihi target tanpa gejolak ekonomi, politik, atau keamanan yang besar,\" tutur Abbas.Di tempat yang sama, politikus Partai Kebangkitan Bangsa Maman Imanulhaq mengakui isu-isu tersebut bakal jadi rintangan Jokowi. Ia menggarisbawahi isu sentimen agama yang akan banyak menghadang Jokowi. Isu-isu tersebut bahkan sudah mulai dimainkan sejak sekarang.Misalnya isu kriminalisasi pada tokoh-tokoh agama. PKB, kata Maman, sudah jelas menyatakan, kasus-kasus tersebut tak ada kaitannya dengan Jokowi. Namun sejumlah pihak masih kukuh berpendapat ada krimininalisasi.Isu lain, kata Maman, masih dengan sentimen agama. Misalnya soal alokasi anggatan pendidikan 20 persen dari APBN atau senilai Rp419 triliun. Maman menyebut, mulai ada tudingan bahwa dana pendidikan itu tidak sampai ke sekolah-sekolah berbasis Islam seperti madrasah dan pesantren. Isu baru yang muncul dan digoreng lagi adalah soal pengelolaan dana jemaah haji.", "authors": ["Patricia Diah Ayu Saraswati", "Https", "Www.Facebook.Com Cnnindonesia"], "summary": "Sejumlah isu bakal jadi ganjalan Jokowi jika ia kembali maju di Pilpres 2019.\n(CNN Indonesia/Christie Stefanie) Sejumlah isu bakal jadi ganjalan Jokowi jika ia kembali maju di Pilpres 2019.\n(CNN Indonesia/Christie Stefanie)Jakarta, CNN Indonesia -- Langkah Joko Widodo untuk kembali untuk kembali mencalonkan diri di Pemilihan Presiden tahun 2019 dinilai tidak mudah.\nRelasi sipil-militer di 2019 ini nanti seberapa kuat masuk ke perhatian publik, seberapa besar Indonesia mempersepsikan diri soal kebutuhan politik apakah sipil atau militer,\" katanya.Isu selanjutnya terkait dengan kepercayaan publik terhadap kinerja Jokowi.\nIa menggarisbawahi isu sentimen agama yang akan banyak menghadang Jokowi.", "title": "Isu Agama dan Relasi Sipil-Militer, Ganjalan Jokowi di 2019"}, {"date": "04-07-2017", "news": "KOMPAS.com", "url": "https://nasional.kompas.com/read/2017/04/07/19402411/masyarakat.dinilai.sudah.tergelincir.gunakan.isu.agama.pada.pilkada", "language": "id", "keyword": ["nilainilai", "pilkada", "tergelincir", "musdah", "sedianya", "uin", "dki", "memecah", "belah", "vadis", "dinilai", "unobaca"], "top-image": "https://asset.kompas.com/crop/0x0:780x390/780x390/filters:watermark(data/photo/2018/01/24/3095122789.png,0,-0,1)/data/photo/2015/02/17/10055881-02foto65780x390.JPG", "text": "JAKARTA, KOMPAS.com - Dosen Pascasarjana Universitas Islam Negeri (UIN) Syarif Hidayatullah, Siti Musdah Mulia, menilai bahwa masyarakat belum seluruhnya dewasa dalam berpolitik.\n\nHal ini disampaikan Musdah menanggapi gencarnya isu agama yang dipakai dalam pelaksanaan pemilihan kepala daerah ( pilkada), khususnya putaran kedua pilkada DKI Jakarta.\n\n\"Saya kira masyarakat sudah tergelincir untuk menggunakan agama sebagai salah satu isu dalam pilkada ini. Ini masalah paling mendasar,\" ujar Musdah dalam diskusi bertajuk \"Quo Vadis Indonesia: Skenario Politik Paska Pilkada Jakarta\" di Jakarta, Jumat (7/4/2017).\n\nMenurut Musdah, politik sedianya tidak dikaitkan dengan agama karena akan memecah belah. Isu agama, menurut dia, sengaja dimunculkan oleh pihak yang berkompetisi dalam pilkada.\n\n(Baca juga: Menag: Jangan Gunakan Agama untuk Memecah Belah Bangsa)\n\nIa mengimbau masyarakat dapat lebih menggunakan daya nalarnya. Di tengah situasi politik yang dinamis saat ini, sedianya masyarakat harus pandai memilah dan berpikir kritis terhadap berbagai informasi.\n\nSelain itu, masyarakat diminta tetap mengedepankan nilai-nilai kebajikan dalam bermasyarakat.\n\n\"Dua kubu harus kembali pada konsensus kita dalam berbangsa dan bernegara. Nilai-nilai Pancasila adalah nilai-nilai luhur yang menjadi acuan bersama dari kehidupan politik kita,\" ujar Musdah.\n\nPutaran kedua Pilkada DKI Jakarta sedianya digelar pada 19 April 2017. Adapun dua pasangan calon (paslon) yang bersaing adalah petahana Basuki Tjahaja Purnama (Ahok)-Djarot Syaiful Hidayat dan Anies Baswedan-Sandiaga Uno.\n\n(Baca juga: PDI-P: Masyarakat Sudah Muak dengan Isu Politisasi Agama)", "authors": ["Kompas Cyber Media", "Fachri Fachrudin", "Kompas Priyombodo", "Kompas Tv"], "summary": "Hal ini disampaikan Musdah menanggapi gencarnya isu agama yang dipakai dalam pelaksanaan pemilihan kepala daerah ( pilkada), khususnya putaran kedua pilkada DKI Jakarta.\n\"Saya kira masyarakat sudah tergelincir untuk menggunakan agama sebagai salah satu isu dalam pilkada ini.\nIni masalah paling mendasar,\" ujar Musdah dalam diskusi bertajuk \"Quo Vadis Indonesia: Skenario Politik Paska Pilkada Jakarta\" di Jakarta, Jumat (7/4/2017).\n(Baca juga: Menag: Jangan Gunakan Agama untuk Memecah Belah Bangsa)Ia mengimbau masyarakat dapat lebih menggunakan daya nalarnya.\nPutaran kedua Pilkada DKI Jakarta sedianya digelar pada 19 April 2017.", "title": "Masyarakat Dinilai Sudah Tergelincir Gunakan Isu Agama pada Pilkada"}, {"date": "09-23-2017", "news": "KOMPAS.com", "url": "https://nasional.kompas.com/read/2017/09/23/05174421/rohingya-bukan-isu-agama-umat-muslim-hingga-buddha-galang-bantuan", "language": "id", "keyword": ["tragedi", "sarana", "muslim", "rakhine", "myanmar", "umat", "buddha", "peristiwa", "bantuan", "rohingya", "kemanusiaan", "galang", "konflik"], "top-image": "https://asset.kompas.com/crop/5x0:942x625/780x390/filters:watermark(data/photo/2018/01/24/3095122789.png,0,-0,1)/data/photo/2017/09/12/4098514951.jpg", "text": "JAKARTA, KOMPAS.com - Solidaritas Lintas Agama untuk Myanmar (SALAM) meminta seluruh umat beragama berpartisipasi aktif dalam menggalang donasi dan bantuan kemanusiaan bagi warga Rohingya di negara bagian Rakhine, Myanmar.\n\nKetua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Said Aqil Siradj, salah satu anggota solidaritas, mengatakan, pasca-kekerasan yang terjadi pada akhir Agustus lalu, warga Rohingya membutuhkan bantuan berupa makanan, sarana kesehatan, dan pendidikan.\n\n\"Langkah paling bijaksana dan nyata sekaligus dibutuhkan oleh korba saat ini adalah bantuan berupa makanan, sarana kesehatan dan juga sarana pendidikan,\" ujar Said saat memberikan keterangan pers di gedung PBNU, Jakarta Pusat, Jumat (22/9/2017).\n\nSaid menuturkan, peristiwa yang dialami warga Rohingya merupakan tragedi kemanusiaan, bukan konflik antara muslim dan penganut agama Budha. Tragedi kemanusiaan di Rakhine, lanjut Said, lebih kompleks dari hanya sekadar isu konflik antar-agama.\n\nMenurut dia, peristiwa yang dialami warga Rohingya dilatarbelakangi oleh konflik kepentingan berupa perebutan sumber daya dan juga persoalan politik.\n\n(Baca: Said Aqil: Pemerintah Cepat Tanggap Bantu Rohingya, Bukan Pencitraan)\n\n\"Maka yang paling tepat adalah mendudukan tragedi Rohingya sebagai tragedi kemanusiaan,\" kata Said.\n\nDalam kesempatan yang sama, Ketua Umum Parisadha Buddha Dharma Niciren Syosyu Indonesia (NSI) Suhadi Sendjaja mengungkapkan, sejak peristiwa kekerasan terhadap warga Rohingya terjadi, umat Budha di Indonesia sudah melakukan penggalangan dana di setiap Wihara.\n\n\"Kemarin kami juga melakukan penggalangan dana bersama (ormas) Taruna Merah Putih. Di setiap Wihara kami lakukan lenggalangan dana untuk saudara kita (warga Rohingya) di Myanmar. Titik beratnya adalah kemanusiaan,\" kata Suhadi.\n\nSelain itu, Perwakilan Umat Buddha Indonesia (Walubi) bersama Palang Merah Indonesia (PMI) telah mengirimkan bantuan untuk pembangunan rumah sakit di Rakhine.\n\n(Baca: Bantuan Indonesia untuk Rohingya Tiba di Myanmar )\n\n\"Dari Walubi sudah ada bantuan untuk pembangunan RS di Rakhine dan bermitra dengan PMI,\" ucap dia.\n\nSebelumnya, kekerasan mematikan terhadap warga Rohingya kembali terjadi di negara bagian Rakhine, Myanmar, pada akhir Agustus lalu. Ratusan orang tewas akibat bentrokan senjata antara tentara Myanmar dan militan Rohingya.\n\nPemerintah juga telah mengevakuasi setidaknya 4.000 warga desa non-Muslim di tengah bentrokan yang berlangsung di Rakhine barat laut. Ribuan Muslim Rohingya melarikan diri ke Bangladesh.", "authors": ["Kompas Cyber Media", "Kristian Erdianto", "Reuters Danish Siddiqui", "Kompas Tv"], "summary": "JAKARTA, KOMPAS.com - Solidaritas Lintas Agama untuk Myanmar (SALAM) meminta seluruh umat beragama berpartisipasi aktif dalam menggalang donasi dan bantuan kemanusiaan bagi warga Rohingya di negara bagian Rakhine, Myanmar.\nSaid menuturkan, peristiwa yang dialami warga Rohingya merupakan tragedi kemanusiaan, bukan konflik antara muslim dan penganut agama Budha.\n(Baca: Said Aqil: Pemerintah Cepat Tanggap Bantu Rohingya, Bukan Pencitraan)\"Maka yang paling tepat adalah mendudukan tragedi Rohingya sebagai tragedi kemanusiaan,\" kata Said.\nSelain itu, Perwakilan Umat Buddha Indonesia (Walubi) bersama Palang Merah Indonesia (PMI) telah mengirimkan bantuan untuk pembangunan rumah sakit di Rakhine.\n(Baca: Bantuan Indonesia untuk Rohingya Tiba di Myanmar )\"Dari Walubi sudah ada bantuan untuk pembangunan RS di Rakhine dan bermitra dengan PMI,\" ucap dia.", "title": "Rohingya Bukan Isu Agama, Umat Muslim hingga Buddha Galang Bantuan"}, {"date": "08-17-2017", "news": "Utusan Malaysia", "url": "http://www.utusan.com.my/rencana/agama/bin-abdullah-atau-biologi-bukan-isu-1.515954", "language": "id", "keyword": ["sebenar", "sah", "malu", "binti", "biologi", "undangundang", "abdullah", "fatwa", "bapa", "taraf", "pasangan", "bin"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.515953!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "BUKAN permasalahan baharu, polemik penggunaan ‘bin’ atau ‘binti’ Abdullah telah difatwakan oleh Muzakarah Jawatankuasa Fatwa Majlis Kebangsaan Bagi Hal Ehwal Ugama Islam Malaysia Kali Ke-57 sejak Jun 2003 lagi.\n\nNamun, kemelut tersebut tercetus apabila keputusan Mahkamah Rayuan baru-baru ini membenarkan anak luar nikah pasangan beragama Islam menggunakan nama bapa masing-masing atau bapa biologi.\n\nPerkara itu mendapat maklum balas banyak pihak dan mengambil langkah seterusnya dengan memfailkan rayuan ke Mahkamah Persekutuan melalui Jabatan Peguam Negara terhadap keputusan itu.\n\nUsaha itu turut disokong penuh oleh Persatuan Peguam-Peguam Muslim Malaysia (PPMM) dengan menyarankan semua Majlis Agama Islam agar memohon mencelah dalam kes di Mahkamah Persekutuan dan berhujah mempertahan keputusan mahkamah tinggi.\n\nBercakap pada Sidang Meja Bulat bertajuk Bicara Ilmiah Anak Tidak Sah Taraf, baru-baru ini, Mufti Wilayah Persekutuan, Mufti Wilayah Persekutuan, Datuk Dr. Zulkifli Mohamad al-Bakri berkata, asasnya umat Islam perlu memahami maqasid (falsafah) sebenar ketetapan ‘bin’ atau ‘binti’ bagi anak luar nikah.\n\nMenggunakan ‘bin’ atau ‘binti’ Abdullah atau bapa biologi bukan isu pokok sebaliknya polemik tersebut menunjukkan kesan yang berlaku apabila masalah zina berleluasa dalam kalangan umat Islam.\n\n“Jawatankuasa Perundingan Hukum Syarak Wilayah Persekutuan mewartakan bahawa anak yang dilahirkan lebih dari enam bulan Qamariah dari tarikh sesuatu pasangan itu diakadnikahkan ialah anak sah taraf. Bermakna boleh di ‘bin’ atau ‘binti’ kepada bapa biologinya, namun jika kurang daripada itu hendaklah menggunakan nama Abdullah atau 99 nama Allah.\n\n“Ulama memutuskan tempoh enam bulan Qamariah itu hanyalah sekadar pandangan umum. Walaupun agama membenarkan tetapi secara moralnya tetap salah dan berdosa, mengapa ulama membenar menggunakan nama bapa sebenar bagi pasangan yang melahirkan anak lebih enam bulan dari tempoh pernikahan walaupun pada asasnya kedua-dua keadaan tersebut disebabkan zina.\n\n“Ini menunjukkan Islam memberi peluang kedua-dua kepada pelaku zina untuk bertaubat dan bertanggungjawab atas kesalahan yang dilakukan. Dalam masa sama, anak itu juga selamat daripada menanggung malu kerana kesalahan ibu bapanya,” katanya.\n\nSidang Meja Bulat anjuran Majlis Dakwah Negara (MDN) itu turut dibentangkan oleh Presiden PPMM, Datuk Zainul Rijal Abu Bakar dan Timbalan Dekan Akademik dan Penyelidikan, Fakulti Perubatan dan Sains, Universiti Sains Islam Malaysia, Profesor Madya Dr. Rafidah Hanim Mokhtar.\n\nMengulas lanjut, Zulkifli berkata, isu itu juga berlaku disebabkan kelemahan pendidikan seks berasaskan Islam, kebebasan mengakses bahan-bahan lucah serta pergaulan bebas antara lelaki dan perempuan yang bukan mahram.\n\nBagaimanapun, beliau menegaskan, setelah meneliti pelbagai dalil dan hujah menerusi al-Quran, hadis, amalan sahabat serta fuqaha, anak tidak sah taraf dilarang di ‘bin’ atau ‘binti’kan kepada bapa biologi.\n\n“Isu menutup malu dan aib bukanlah alasan kuat kerana syariat Islam jelas menunjukkan larangan menggunakan ‘bin’ atau ‘bintikan’ selain bapanya yang sah melalui perkahwinan. Ini kerana banyak hukuman dalam Islam diperintahkan supaya dilaksanakan secara terbuka, termasuk dalam kes sebatan zina.\n\n“Jika yang dimaksudkan mendapat malu itu adalah si anak, maka mudarat menyembunyikan itu lebih besar. Ini kerana ia berkaitan dengan soal pembahagian faraid dan wali nikah bagi wanita,” jelasnya.\n\nFATWA MENGIKAT MAHKAMAH\n\nKeputusan Mahkamah Rayuan membenarkan anak luar nikah pasangan beragama Islam menggunakan nama bapa biologi disifatkan bercanggah dengan perlembagaan dan enakmen undang-undang negeri.\n\nZainul Rijal berkata, antaranya perkara itu merujuk kepada Fasal 49, Enakmen Pentadbiran Agama Islam (Negeri Johor) 2003, dan Seksyen 49, Enakmen Pentadbiran Agama Islam (Negeri Selangor), 2003, menyatakan fatwa yang disiarkan atau dimaklumkan adalah mengikat.\n\n“Fasal 49(1) menyatakan, mana-mana fatwa telah disiarkan atau dimaklumkan, maka ia hendaklah mengikat setiap orang Islam yang berada di Johor dan Selangor sebagai ajaran agamanya dan hendaklah menjadi kewajipannya di sisi agama Islam untuk mematuhi dan berpegang dengan fatwa itu, melainkan jika dia telah mendapat kecualian oleh jawatankuasa fatwa berdasarkan hukum syarak.\n\n“Begitu juga mengikut Seksyen 34(4), Akta Pentadbiran Agama Islam (Wilayah Persekutuan) 1993, sesuatu fatwa hendaklah diiktiraf oleh semua mahkamah dalam Wilayah Persekutuan sebagai autoriti mengenai semua perkara yang dinyatakan dalamnya,” katanya.\n\nSehubungan itu, beliau berkata, Akta Pendaftaran perlu dibaca bersama undang-undang lain termasuklah Perlembagaan Persekutuan dan undang-undang Islam yang sah berkuat kuasa.\n\nLEBIH MUDARAT\n\nBerkongsi pengalaman lebih 25 tahun mengendalikan kes di mahkamah syariah, Zainul Rijal mengakui pernah berhadapan dengan lima kes berhubung anak tidak sah taraf yang ‘dibin’ atau ‘bintikan’ kepada bapa biologinya termasuk satu daripadanya status anak angkat.\n\nKelima-lima kes itu katanya, membabitkan wanita yang telah bertunang dan ingin melengkapkan urusan pernikahan bersama pasangan masing-masing.\n\n“Sewaktu kecil, kanak-kanak itu diberikan kasih sayang, ditatang seperti minyak yang penuh dan dijaga seperti anak-anak lain walaupun tidak sah taraf. Kedua-dua ibu bapa cuba merahsiakan perkara sebenar kononnya kerana bimbang perasaan kanak-kanak itu akan berasa malu dan terpinggir daripada rakan lain.\n\n“Namun, semua rahsia itu terbongkar apabila tiba masa kanak-kanak perempuan itu telah dewasa dan menyatakan hasrat untuk berkahwin. Bapa itu sedar dia tidak layak menjadi wali kepada wanita itu dan berterus terang perkara sebenar.\n\n“Bayangkan, bagaimana perasaan seorang gadis pada waktu itu. Sudah pasti jiwanya memberontak, emosinya hancur kerana baru sedar seumur hidupnya ditipu oleh individu mengaku ibu bapanya yang sah.\n\n“Lebih menyedihkan, kelima-lima kes itu berakhir dengan putus pertunangan,” ujarnya.", "authors": ["Mohd. Shah Che Ahmad", "Datuk Zainul Rijal Abu Bakar", "Abdullah Bukhari Abdul Rahim Al-Hafiz", "Oleh Nurrinanuwar Shamsuddin", "Haradian Shah Hamdan", "Susunan Hashnan Abdullah"], "summary": "BUKAN permasalahan baharu, polemik penggunaan ‘bin’ atau ‘binti’ Abdullah telah difatwakan oleh Muzakarah Jawatankuasa Fatwa Majlis Kebangsaan Bagi Hal Ehwal Ugama Islam Malaysia Kali Ke-57 sejak Jun 2003 lagi.\nMenggunakan ‘bin’ atau ‘binti’ Abdullah atau bapa biologi bukan isu pokok sebaliknya polemik tersebut menunjukkan kesan yang berlaku apabila masalah zina berleluasa dalam kalangan umat Islam.\nBermakna boleh di ‘bin’ atau ‘binti’ kepada bapa biologinya, namun jika kurang daripada itu hendaklah menggunakan nama Abdullah atau 99 nama Allah.\nBagaimanapun, beliau menegaskan, setelah meneliti pelbagai dalil dan hujah menerusi al-Quran, hadis, amalan sahabat serta fuqaha, anak tidak sah taraf dilarang di ‘bin’ atau ‘binti’kan kepada bapa biologi.\n“Sewaktu kecil, kanak-kanak itu diberikan kasih sayang, ditatang seperti minyak yang penuh dan dijaga seperti anak-anak lain walaupun tidak sah taraf.", "title": "'Bin' Abdullah atau biologi bukan isu"}, {"date": "01-19-2014", "news": "Sinarharian", "url": "http://www.sinarharian.com.my/nasional/menteri-henti-debat-isu-kaum-agama-1.242107", "language": "id", "keyword": ["kurup", "debat", "sensitif", "etnik", "rayuan", "universiti", "isuisu", "kaum", "kenegaraan", "keharmonian", "tamadun", "henti", "majalah"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.122879!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nPUTRAJAYA - Menteri di Jabatan Perdana Menteri Tan Sri Joseph Kurup meminta perdebatan mengenai isu-isu sensitif yang menyentuh sentimen perkauman dan agama dihentikan demi keharmonian negara.\n\n\n\n\"Semakin kurang kita bercakap mengenai isu-isu sensitif adalah lebih baik,\" katanya dalam sidang akhbar selepas merasmikan Persidangan Pemantapan Citra Kenegaraan: Perkongsian Pengalaman Kali ke-3 di sini hari ini.\n\n\n\nMenurutnya perbincangan mengenai isu-isu yang positif atau penjelasan terperinci terhadap sesuatu isu adalah lebih memberi manfaat kepada rakyat.\n\n\n\nTerdahulu dalam ucapannya Kurup berkata beberapa isu semasa yang gagal dibendung ketika ini mencetuskan ketegangan etnik dan agama, sekali gus menimbulkan kebimbangan kepada rakyat untuk meneruskan kehidupan seharian.\n\n\n\n\"Isu penggunaan kalimah 'Allah' oleh penganut Kristian turut menguji keutuhan hubungan etnik yang telah terjalin sejak merdeka lagi. Saya percaya penyampaian mesej yang jelas kepada rakyat berupaya memperbetulkan persepsi terhadap usaha kerajaan yang mendukung keharmonian,\" katanya.\n\n\n\nMahkamah Rayuan sebelum ini membuat keputusan tidak membenarkan penggunaan kalimah Allah dalam penerbitan majalah Herald. Penerbit majalah itu telah membawa perkara ini untuk rayuan di Mahkamah Persekutuan yang dijangka bersidang dan membuat keputusan pada 24 Februari.\n\n\n\nSehubungan itu, Kurup berkata semua pihak perlu menghormati keputusan mahkamah tanpa perlu membuat sebarang provokasi.\n\n\n\nDalam perkembangan lain beliau berkata subjek Modul Hubungan Etnik yang diperkenalkan di institusi pengajian tinggi perlu dimulakan pada peringkat persekolahan.\n\n\n\nMengenai persidangan itu, Kurup berkata rumusan daripadanya diharap akan turut memberi idea kepada kerajaan dalam menyediakan 'national blue print'berkaitan 'unity.'\n\n\n\n\"Ini salah satu proses yang kita buat untuk menyediakan 'rangka kerja' selain daripada menjalankan sesi dialog di beberapa tempat,\" katanya.\n\n\n\nPersidangan tahunan itu dianjurkan Institut Kajian Hubungan Etnik (KITA) Universiti Kebangsaan Malaysia dengan kerjasama Kementerian Pendidikan, Universiti Putra Malaysia dan Universiti Malaya.\n\n\n\nIa bagi memantapkan kolaborasi pengajaran dan pembelajaran citra kenegaraan iaitu kursus Hubungan Etnik, Tamadun Islam dan Tamadun Asia (Titas) dan Kenegaraan di universiti masing-masing. - Bernama", "authors": [], "summary": "A- A+ (Ubah saiz teks)PUTRAJAYA - Menteri di Jabatan Perdana Menteri Tan Sri Joseph Kurup meminta perdebatan mengenai isu-isu sensitif yang menyentuh sentimen perkauman dan agama dihentikan demi keharmonian negara.\n\"Semakin kurang kita bercakap mengenai isu-isu sensitif adalah lebih baik,\" katanya dalam sidang akhbar selepas merasmikan Persidangan Pemantapan Citra Kenegaraan: Perkongsian Pengalaman Kali ke-3 di sini hari ini.\nPenerbit majalah itu telah membawa perkara ini untuk rayuan di Mahkamah Persekutuan yang dijangka bersidang dan membuat keputusan pada 24 Februari.\nPersidangan tahunan itu dianjurkan Institut Kajian Hubungan Etnik (KITA) Universiti Kebangsaan Malaysia dengan kerjasama Kementerian Pendidikan, Universiti Putra Malaysia dan Universiti Malaya.\nIa bagi memantapkan kolaborasi pengajaran dan pembelajaran citra kenegaraan iaitu kursus Hubungan Etnik, Tamadun Islam dan Tamadun Asia (Titas) dan Kenegaraan di universiti masing-masing.", "title": "Menteri: Henti debat isu kaum, agama"}, {"date": "06-27-2018", "news": "Detikcom (Siaran Pers)", "url": "https://news.detik.com/berita/d-4086796/menag-alhamdulillah-pilkada-lancar-dan-tak-ada-sengketa-isu-agama", "language": "id", "keyword": ["pilkada", "sengketa", "wilayahnya", "bersyukur", "aman", "memajukan", "masingmasing", "menag", "lancar", "lukman", "kasih", "alhamdulillah"], "top-image": "https://awsimages.detik.net.id/api/wm/2018/05/18/a379017e-6873-4ed8-b7ea-719292613b38_169.jpeg?wid=54&w=650&v=1", "text": "- Menag Lukman Hakim Saifuddin bersyukur proses pemilihan kepala daerah (pilkada) serentak berjalan dengan baik. Apalagi menurut Lukman, tidak ada sengketa isu agama.\"Alhamdulillah. Amat bersyukur bahwa proses pilkada di semua daerah berlangsung lancar dan aman, serta relatif tidak ada sengketa isu agama,\" tutur Lukman dalam keterangan tertulis, Rabu (27/6/2018).\"Terima kasih sekali kepada segenap masyarakat dan semua parpol beserta tim suksesnya masing-masing,\" sambungnya.Lukman juga menyampaikan terima kasih kepada KPU, KPUD, Bawaslu, dan seluruh institusi yang terkait dengan penyelenggaraan pilkada. Lukman juga menyampaikan apresiasi kepada Polri dan TNI yang juga ikut mewujudkan suasana dan rasa aman di tengah masyarakat.Menurut Lukman, kalah menang dalam kontestasi demokrasi adalah hal biasa. Untuk itu, Menag berharap proses rekonsiliasi antar kontestan dan pendukung bisa segera dilakukan. Dengan demikian, terjalin sinergi positif untuk saling berkontribusi dalam memajukan wilayahnya masing-masing.\"Pemenang Pilkada adalah seluruh masyarakat Indonesia. Saatnya bergandengan tangan untuk memajukan negara dan bangsa melalui daerahnya masing-masing,\" pesannya.", "authors": ["Fajar Pratama", "Https", "Www.Facebook.Com Detikcom", "Fajar Pratama - Detiknews"], "summary": "- Menag Lukman Hakim Saifuddin bersyukur proses pemilihan kepala daerah (pilkada) serentak berjalan dengan baik.\nApalagi menurut Lukman, tidak ada sengketa isu agama.\"Alhamdulillah.\nAmat bersyukur bahwa proses pilkada di semua daerah berlangsung lancar dan aman, serta relatif tidak ada sengketa isu agama,\" tutur Lukman dalam keterangan tertulis, Rabu (27/6/2018).\nUntuk itu, Menag berharap proses rekonsiliasi antar kontestan dan pendukung bisa segera dilakukan.\nDengan demikian, terjalin sinergi positif untuk saling berkontribusi dalam memajukan wilayahnya masing-masing.", "title": "Menag: Alhamdulillah Pilkada Lancar dan Tak Ada Sengketa Isu Agama"}, {"date": "12-11-2017", "news": "Harakah Daily", "url": "http://www.harakahdaily.net/index.php/berita/10-dunia/4381-krisis-baitulmaqdis-agama-isunya-politik-mediumnya", "language": "id", "keyword": ["perintah", "nabi", "allah", "umat", "krisis", "zionis", "evangelis", "baitulmaqdis", "alquds", "yahudi", "israel", "mediumnya", "muhammad", "isunya"], "top-image": "http://www.harakahdaily.net/templates/ja_teline_v/favicon.ico", "text": "RAMAI juga kalangan pengkaji dan pemerhati politik antarabangsa menyatakan isu al-Quds adalah semata-mata pergelutan politik. Ia tidak ada kena mengena dengan kepentingan agama. Justeru mereka menempelak golongan yang menyeru kepada kebangkitan menentang pengisytiharan Trump sebagai mempergunakan sentimen agama, atau mengaitkan agama sebagai punca krisis.\n\nKalangan realist melihat isu ini boleh diselesaikan dengan kebijaksanaan politik, dengan mengenepikan faktor agama. Rundingan, ketetapan undang-undang dan juga tekanan politik antara kaedah yang ditawarkan dalam menyelesaikan isu ini.\n\nTanpa menafikan kepentingan strategi politik dalam menangani isu ini, tetapi isu Palestin sama sekali tidak boleh dikeluarkan daripada kerangka agama. Rebutan berpanjangan terhadap al-Quds bukan semata-mata kedudukam geopolitiknya yang strategik, tetapi kerana kepercayaan 3 agama terbesar dunia terhadap tanah suci ini.\n\nZIONIS DAN AL-QUDS\n\nSejarah menunjukkan, kumpulan yang berperang bagi mendapatkan al-Quds hampir semuanya digerakkan atas nama agama. Umar al-Khattab sebagai pemimpin umat Muhammad pertama membebaskan kota al-Quds daripada cengkaman Roman Byzantine atas nama agama Islam. Kemudian dirampas oleh tentera salib dipimpin oleh gereja katolik yang menguasai pemerintahan Eropah zaman kegelapan dahulu, juga atas semangat agama. Terbaru, penaklukan Yahudi terhadap al-Quds dan penubuhan negara Israel adalah kerana ideologi agama Yahudi. Nama Israel dan Zionis sendiri adalah merujuk kepada kepercayaan agama Yahudi.\n\nPenaklukan al-Quds telah dirancang lama oleh Yahudi melalui gerakan rahsia Freemason. Walaupun kalangan realist tidak mempercayai Freemason kerana tiada dokumen rasmi atau kenyataan terbuka pemimpin mereka mendedahkan mengenai pertubuhan ini, tetapi sumber-sumber risikan dan pengakuan bekas ahli yang terlibat sukar menafikan kewujudan gerakan ini. Mengikut maklumat yang paling logik, konspirasi jahat yahudi syaitan ini sudah bergerak sejak zaman Nabi Sulaiman lagi walaupun tidak atas nama Freemason.\n\nSehingga mereka berjaya berperanan di posisi penting di dunia seperti bidang ekonomi, hiburan dan sosial, barulah mereka berani menubuhkan front politik yang diberi nama sebagai zionis. Tahun 1897, Zionis mengadakan persidangan pertama di Basel, Switzerland dan mencapai beberapa resolusi yang dinamakan sebagai Protokol Zionis. Pemimpin pertama zionis, Theodor Herzl mendedahkan isi protokol adalah bagi mendapatkan sebuah negara politik bagi Yahudi ke arah menjadi pemerintah dunia.\n\nEVANGELIS DAN AL-QUDS\n\nSatu lagi golongan yang meletakkan isu agama sebagai faktor rebutan al-Quds adalah evangelis daripada penganut kristian. Evangelisme merupakan satu fahaman di dalam agama Kristian yang mempercayai kewajipan menubuhkan negara kristian bagi persediaan menyambut Jesus Christ yang bakal turun ke bumi kelak. Gerakan ini adalah gerakan yang radikal. Ada yang beranggapan penguasaan gereja ke atas empayar Rom dan juga kempen Perang Salib digerakkan oleh evangelis.\n\nEvangelis moden hari ini berjaya melobi sehingga sebuah negara yang dinamakan Amerika berjaya didirikan. Evangelis merupakan golongan elitis di Amerika, dan banyak mempengaruhi politikus. Evangelis tanpa segan silu mengakui pengisytiharan Trump adalah hasil tekanan mereka yang berada di dalam parti Republikan. Trump sebelum ini menjadikan pengiktirafan Jurusalem sebagai salah satu manifesto beliau dalam kempen pilihan raya Presiden bagi melobi evangelis.\n\nMengikut kepercayaan evangelis, Bible menyatakan Jurusalem adalah hak mutlak kaum Yahudi. Kepercayaan ini adalah sama dengan pegangan zionis melalui The Old Testament. Justeru mereka turut berjuang bagi memberikan hak kepada golongan Yahudi.\n\nISLAM DAN AL-QUDS\n\nDi dalam Islam pula, al-Quds merupakan tanah suci ketiga umat Islam selepas Mekah dan Madinah. Peristiwa Israk dan Mikraj adalah isyarat jelas tentang kedudukan Masjidil Aqsa kepada umat Muhammad, ditambah dengan ayat al-Quran dan Hadis-hadis tentang kedudukan, kelebihan dan berita akhir zaman mengenainya.\n\nCukup kita bawakan satu ayat al-Quran dan satu hadis yang menjelaskan ketinggian kedudukan al-Aqsa di dalam Islam. Adapun ayat al-Quran firman Allah:\n\nسُبْحَانَ الَّذِي أَسْرَىٰ بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا ۚ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ\n\nMaha Suci Allah yang telah menjalankan hambaNya (Muhammad) pada malam hari dari Masjid Al-Haraam (di Makkah) ke Masjid Al-Aqsa (di Palestin), yang Kami berkati sekelilingnya, untuk memperlihatkan kepadanya tanda-tanda (kekuasaan dan kebesaran) Kami. Sesungguhnya Allah jualah yang Maha Mendengar, lagi Maha Mengetahui.\n\n[Al-Isra':1]\n\nAdapun hadis, sabda Rasulullah SAW:\n\nلا تزال طائفة من أمتي على الدين ظاهرين، لعدوهم قاهرين، لا يضرهم من خالفهم ، حتى يأتيهم أمر الله. وهم كذلك\"، قالوا: يا رسول الله وأين هم؟ قال: \"ببيت المقدس وأكناف بيت المقدس\n\nAkan sentiasa wujud dari kalangan umatku berjuang atas nama agama. Mereka tegas terhadap musuh, dan tidak akan sekali-kali tergugat dengan pihak yang meninggalkan mereka, sehingga datangnya urusan Allah.\n\nSahabat bertanya siapakah mereka? Jawab baginda: \"Mereka adalah penduduk Baitul Maqdis dan sekitar Baitul Maqdis.\"\n\n[HR Ahmad]\n\nAl-Quran yang diturunkan kepada Nabi Muhammad SAW dan juga hadis baginda menjelaskan bahawa al-Quds adalah milik umat Islam yang mengesakan Allah. Bukan milik mana-mana bangsa khusus. Sesiapa yang berpegang kepada agama Islam, merekalah yang paling layak mentadbir al-Quds.\n\nPalestin dibuka pertama kalinya oleh Nabi Ibrahim AS, atas perintah Allah supaya berhijrah meninggalkan kerajaan Babylon yang diperintah oleh Namrud bin Kan'an. Anak baginda bernama Ismail diperintahkan bermastautin di Mekah, melahirkan bangsa arab dan Nabi akhir zaman Muhammad SAW. Seorang lagi anaknya, Ishak terus menetap di Palestin dan dikurniakan anak bernama Yaakub. Yaakub digelar sebagai Israel, dikurniakan 12 orang anak yang membentuk jalur keturunan Bani (anak) Israel.\n\nAl-Quran merekodkan juga, al-Quds dibuka oleh Talut dengan mengalahkan Jalut atas perintah Allah SWT. Talut melantik Nabi Daud sebagai raja. Anak Nabi Daud, Nabi Sulaiman mendirikan kerajaan dunia dengan al-Quds menjadi pusat pemerintahan dan tapak istana baginda. Kesemua mereka adalah Islam dan patuh kepada Allah.\n\nAl-Quran juga merekodkan, al-Quds sekali lagi diperintahkan untuk dibuka kepada Nabi Musa dan Nabi Harun. Malangnya Bani Israel mengingkari perintah tersebut menyebabkan mereka dihukum sesat di padang pasir selama 40 tahun. Selepas generasi yang ingkar dimatikan, barulah Nabi Yusha' berjaya menjalankan perintah Allah memimpin Bani Israel membuka al-Quds.\n\nNabi akhir zaman Muhammad SAW mengisyaratkan kepada para sahabat untuk bersolat di Masjidil Aqsa dengan kelebihan-kelebihan yang diterangkan. Waktu itu, Masjidil Aqsa d bawah taklukan Roman Byzantine. Lalu umat Islam berusaha membebaskan kota untuk menunaikan saranan solat tersebut. Akhirnya ia berjaya dibuka pada zaman Saidina Umar al-Khattab, kira-kira 6 tahun selepas kewafatan Rasulullah SAW. Menurut kaedah Usul Fiqh, \"الأمر بالشيء أمر بلوازمه\" bermakna perintah terhadap sesuatu meliputi perintah terhadap semua yang berkait dengannya.\n\nZIONIS + EVANGELIS =/= ISLAM\n\nKesilapan Yahudi dan Kristian adalah mereka mempercayai kitab-kitab yang sudah diseleweng. Old Testament/Hebrew Bible atau dikenali di dalam Islam dengan nama Taurat dan juga Bible/New Testament ataupun Injil yang asal mengiktiraf Nabi Muhammad SAW sebagai Nabi akhir zaman. Malangnya mereka menolak atas alasan Muhammad bukan Nabi keturunan Bani Israel, sehingga sanggup menyelewengkan kitab suci Taurat dan Injil.\n\nHari ini muncul beratus versi Taurat dan Injil berbeza. Setiap mazhab dan aliran mereka memiliki kitab versi tersendiri. Berbeza dengan Islam, sumber rujukan utama semua mazhab adalah Al-Quran yang sama.\n\nAtas kepercayaan masing-masing, ketiga-tiga agama ini berebut bagi mendapatkan al-Quds. Ia bukan sekadar persaingan politik semata-mata. Jurusalem/al-Quds telah menjadi rebutan zaman berzaman, dan ia akan kekal menjadi rebutan sehingga hari kiamat. Bagi membolehkan umat Islam berkuasa semula di al-Quds, kesedaran dan kebangkitan atas nama agama perlu menjadi keutamaan.\n\nDalam perkembangan terkini, kristian (evangelis) dan yahudi (zionis) nampaknya bergabung dalam berhadapan dengan Islam. Faktor kedudukannya yang strategik dari segi geo-ekonomi dan geo-politik, menyebabkan politikus boleh bekerjasama dengan pemimpin-pemimpin berpengaruh dari tiga agama ini dalam mencapai matlamat masing-masing.\n\nApa yang memalukan, evangelis dan zionis menggunakan platform politik bagi menjayakan matlamat agama mereka. Pemimpin muslim pula menggunakan platform agama bagi menjayakan matlamat politik dalam isu al-Quds.\n\nPOLITIKUS MUSLIM\n\nMasing-masing mahu menjadi juara dalam isu al-Quds supaya mampu memikat sokongan majoriti muslim di negara masing-masing. Tetapi hakikatnya, mereka tidak serius dan hanya bermain-main dengan retorik. Di belakang tabir, Israel dan Amerika menjadi sekutu mereka yang kritikal dalam survival politik dan ekonomi global.\n\nRamai yang mempertahankan retorik pemimpin-pemimpin politik muslim negara masing-masing dalam mempertahankan al-Quds sebagai kebijakan berpolitik mereka agar tidak dilanyak oleh kuasa besar. Gadafi di Libya, Mursi di Mesir, Saddam di Iraq dan 'Erbakan' di Turki antara contoh pemimpin 'bodoh' politik yang mereka dakwa tidak pandai bersilat di pentas geo-politik.\n\nTetapi hakikatnya hanya mereka yang terlibat secara langsung dan yang mengenali secara dekat sahaja mengetahui sikap sebenar pemimpin-pemimpin yang ada hari ini terhadap isu-isu Islam. Mereka sebenarnya oportunis, dasar mereka pragmatis yang melihat agama sebagai leverage untuk mileage politik.\n\nSebagai umat yang peka, kita perlu berhati-hati dengan semua pihak, baik musuh Islam mahupun yang mendakwa pembela Islam. Tidak salah menyokong retorik mereka, tetapi janganlah sokongan itu menyebabkan diri menjadi taksub sehingga menolak pendekatan berbeza. Juga usah meletakkan harapan mutlak kepada mereka, bimbang dieksploitasi dengan mudah kelak. Mereka yang pragtamis, akan membelakangkan Islam jika ia merugikan politik!\n\nPOLITIK ISLAM\n\nNamun ini tidak bererti kita harus menolak politik dalam menyelesaikan masalah ini. Politik adalah sebahagian daripada Islam dan tidak boleh dipisahkan sama sekali.\n\nApabila umat Islam meninggalkan politik, maka mereka telah terjerat ke dalam perangkap musuh Islam yang memang mahukan politik ini bebas dari unsur agama. Mereka bebas berbuat apa sahaja sewenang-wenangnya. Matlamat mereka menjadikan al-Quds ibunegara Israel semakin mudah dari sudut undang-undang.\n\nCuma politik yang dimaksudkan bukan seperti budaya politik konvensional hari ini. Politik Machiavelli, politik sekular atau politik populisme. Politik kita mesti politik Islam. Politik berdasarkan al-Quran dan Sunnah. Politik bermatlamatkan penegakan Islam.\n\nMenerima demokrasi sebagai pendekatan politik semasa terbaik yang ada. Tetapi tidak tenggelam dalam arus demokrasi sehingga menjadi populis dan pragmatis. Jangan menggadaikan prinsip hanya kerana sokongan. Jangan memperalatkan sokongan demi kepentingan tertentu.\n\nKesimpulannya, isu al-Quds adalah isu agama. Tetapi untuk menyelesaikannya, politik perlu dijadikan alat.\n\nAlang Ibn Shukrimun\n\n23 Rabiul Awwal 1439 / 11 Disember 2017 - HARAKAHDAILY 11/12/2017", "authors": ["Alang Ibn Shukrimun"], "summary": "Umar al-Khattab sebagai pemimpin umat Muhammad pertama membebaskan kota al-Quds daripada cengkaman Roman Byzantine atas nama agama Islam.\nPeristiwa Israk dan Mikraj adalah isyarat jelas tentang kedudukan Masjidil Aqsa kepada umat Muhammad, ditambah dengan ayat al-Quran dan Hadis-hadis tentang kedudukan, kelebihan dan berita akhir zaman mengenainya.\nPalestin dibuka pertama kalinya oleh Nabi Ibrahim AS, atas perintah Allah supaya berhijrah meninggalkan kerajaan Babylon yang diperintah oleh Namrud bin Kan'an.\nOld Testament/Hebrew Bible atau dikenali di dalam Islam dengan nama Taurat dan juga Bible/New Testament ataupun Injil yang asal mengiktiraf Nabi Muhammad SAW sebagai Nabi akhir zaman.\nDalam perkembangan terkini, kristian (evangelis) dan yahudi (zionis) nampaknya bergabung dalam berhadapan dengan Islam.", "title": "Krisis Baitulmaqdis: Agama isunya, politik mediumnya"}, {"date": "11-30-2017", "news": "Berita Harian", "url": "https://www.bharian.com.my/berita/wilayah/2017/12/357503/tangani-isu-kecelaruan-islam", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "02-25-2018", "news": "Berita Harian", "url": "https://www.bharian.com.my/berita/wilayah/2018/02/392829/isu-kaum-agama-tiada-masalah-di-sabah-km", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "10-10-2017", "news": "Berita Harian", "url": "https://www.bharian.com.my/berita/nasional/2017/10/335662/pertahan-imej-islam-sederhana-raja-raja-melayu", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "02-26-2016", "news": "Tribunnews", "url": "http://www.tribunnews.com/nasional/2016/02/26/gelar-mukernas-ormas-sayap-pdip-akan-bahas-isu-agama", "language": "eng", "keyword": ["muslim", "pdip", "mukernas", "penyusunan", "toleransi", "bamusi", "ormas", "bahas", "tujuan", "falah", "keagamaan", "sayap"], "top-image": "http://cdn2.tstatic.net/tribunnews/foto/bank/images/ketua-bamusi-falah-amru_20160226_233245.jpg", "text": "TRIBUNNEWS.COM, JAKARTA- Organisasi sayap PDIP Baitul Muslimin Indonesia (Bamusi) akan menggelar musyawarah kerja nasional (Mukernas) membahas isu-isu keagamaan. Mukernas Bamusi akan diselenggarakan selama dua hari, Sabtu-Minggu (27-28/2/2016) di Hotel Bidakara, Jakarta Selatan.\n\nKetua Bamusi Falah Amru mengatakan sebagai organisasi sayap PDIP, Bamusi memiliki cita-cita dan tujuan membangun wawasan kebangsaan di kalangan masyarakat Islam Indonesia melalui pendekatan keagamaan yang bersifat kultural sesuai dengan kepribadian bangsa.\n\n\"Guna mencapai tujuan tersebut, Bamusi secara terus menerus melakukan pembinaan muslim yang demokratis, moderat, menghargai kebhinekaan dan toleransi terhadap sesama serta memperjuangkan aspirasi umat muslim Indonesia melalui kebijakan PDIP,\" kata Falah di Gedung DPR, Jakarta, Jumat (25/2/2016).‎\n\nSelama ini, lanjut Falah, Bamusi telah melaksanakan berbagai usaha dan program kerja yang dapat dipertanggungjawabkan. Seperti diskusi keislaman mengenai isu-isu keagamaan, toleransi, radikalisasi dan tema-tema lainnya.\n\n\"Bamusi juga melaksanakan, mempertahankan dan menyebarluaskan ideologi pancasila sebagai pandangan hidup bangsa. Khususnya di kalangan masyarakat muslim Indonesia,\" ujarnya.\n\nDalam Mukernas juga akan dibahas penyusunan pengurus pusat Bamusi periode 2016-2020 yang selanjutnya dilaporkan dan disampaikan kepada DPP PDIP. \"Selain penyusunan pengurus, dalam Mukernas Bamusi ini akan menetapkan rencana strategis, program umum dan program kerja 2016-2020,\" katanya.\n\n--", "authors": [], "summary": "TRIBUNNEWS.COM, JAKARTA- Organisasi sayap PDIP Baitul Muslimin Indonesia (Bamusi) akan menggelar musyawarah kerja nasional (Mukernas) membahas isu-isu keagamaan.\nMukernas Bamusi akan diselenggarakan selama dua hari, Sabtu-Minggu (27-28/2/2016) di Hotel Bidakara, Jakarta Selatan.\nKetua Bamusi Falah Amru mengatakan sebagai organisasi sayap PDIP, Bamusi memiliki cita-cita dan tujuan membangun wawasan kebangsaan di kalangan masyarakat Islam Indonesia melalui pendekatan keagamaan yang bersifat kultural sesuai dengan kepribadian bangsa.\nDalam Mukernas juga akan dibahas penyusunan pengurus pusat Bamusi periode 2016-2020 yang selanjutnya dilaporkan dan disampaikan kepada DPP PDIP.\n\"Selain penyusunan pengurus, dalam Mukernas Bamusi ini akan menetapkan rencana strategis, program umum dan program kerja 2016-2020,\" katanya.", "title": "Gelar Mukernas, Ormas Sayap PDIP Akan Bahas Isu Agama"}, {"date": "04-19-2018", "news": "Tribun Jambi", "url": "http://jambi.tribunnews.com/2018/04/19/isu-agama-yang-dipeluk-sophia-latjuba-jadi-perbincangan-pindah-agama-habis-putus-dari-ariel", "language": "eng", "keyword": ["artis", "latjuba", "mualaf", "dipeluk", "perbincangan", "wartawan", "vokalis", "tulang", "tulis", "pindah", "version", "putus", "ariel", "habis", "pembunuhan", "sophia", "mengunggah"], "top-image": "http://cdn2.tstatic.net/jambi/foto/bank/images/06042017-sophia-latjuba_20170406_232121.jpg", "text": "TRIBUNJAMBI.COM -- Beragam hal yang membahas soal agama pastinya kan berujung besar dan memiliki pendapat masing-masing.\n\nApalagi yang dibahas merupakan keyakinan seorang publik figur, seperti agama seorang artis yang menjadi menarik untuk dibahas.\n\nKarena ada saja artis yang membuat binggung penggemarnya soal agam yang sedang dia anut.\n\nSeperti yang dialami artis Sophia Latjuba.\n\nArtis peran Sophia Latjuba saat diabadikan usai berbincang dengan wartawan di Ivy Restaurant, Kebayoran Baru, Jakarta Selatan, Kamis (13/10/2016). (KOMPAS.com/Dian Reinis Kumampung)\n\n\n\nTahun 2014 silam, santer dikabarkan mantan istri Indra Lesmana ini menjadi mualaf (menganut muslim).\n\nHal ini setelah dia mengunggah foto mengenakan mukena bersama beberapa ibu di akun media sosialnya.\n\nKabar mualaf ini langsung dikaitkan hubungan asmaranya dengan vokalis Band Noah, Ariel.\n\nBaca: Penjelasan Soal Dendam Dari Kajari Muarojambi dan Penasihat Hukum, Kasus Pembunuhan Indri\n\nBaca: SADIS! Tulang Tengkorak Indri Sampai Retak, Fakta Pembunuhan Dihadirkan Jaksa di Ruang Sidang\n\nNamun, kabar itu langsung dibantah Sophia dengan mengunggah buku mengenai agama Islam yang ia baca berjudul ‘First Muslim‘. “Finally got the English version,” tulis Sophia.", "authors": [], "summary": "Apalagi yang dibahas merupakan keyakinan seorang publik figur, seperti agama seorang artis yang menjadi menarik untuk dibahas.\nSeperti yang dialami artis Sophia Latjuba.\nArtis peran Sophia Latjuba saat diabadikan usai berbincang dengan wartawan di Ivy Restaurant, Kebayoran Baru, Jakarta Selatan, Kamis (13/10/2016).\nTulang Tengkorak Indri Sampai Retak, Fakta Pembunuhan Dihadirkan Jaksa di Ruang SidangNamun, kabar itu langsung dibantah Sophia dengan mengunggah buku mengenai agama Islam yang ia baca berjudul ‘First Muslim‘.\n“Finally got the English version,” tulis Sophia.", "title": "Isu Agama yang Dipeluk Sophia Latjuba Jadi Perbincangan, Pindah Agama Habis Putus dari Ariel?"}, {"date": "04-18-2018", "news": "KOMPAS.com", "url": "https://regional.kompas.com/read/2018/04/18/15512711/jangan-jadikan-isu-agama-sebagai-bahan-politik-semata", "language": "id", "keyword": ["silatda", "politisi", "memuluskan", "ptai", "gerakan", "jadikan", "solusi", "berbahaya", "mahasiswa", "pertemuan", "dijadikan"], "top-image": "https://asset.kompas.com/crop/0x83:1000x750/780x390/filters:watermark(data/photo/2018/01/24/3095122789.png,0,-0,1)/data/photo/2018/04/18/253743993.jpeg", "text": "BANDUNG, KOMPAS.com – Sebanyak 40 Badan Eksekutif Mahasiswa ( BEM) Perguruan Tinggi Agama Islam (PTAI) se- Jawa Barat berkumpul di Universitas Islam Nusantara (Uninus) Bandung, 18-20 April 2018. Pertemuan tersebut membahas gerakan mahasiswa hingga Pilpres 2019.\n\n\"Bagi kami, Silatda ini sangat penting mengingat gerakan mahasiswa hari ini sudah semakin menurun. Hal ini sangat berbahaya bagi perkembangan kemajuan berbangsa dan bernegara,\" ujar Panitia Silatda, Koorda BEM PTAI Samsul Anwar dalam rilisnya, Rabu (18/4/2018).\n\nTak hanya itu, pertemuan ini digelar untuk mencari solusi atas berbagai persoalan bangsa. Apalagi menjelang tahun politik 2018-2019.\n\nSebab, berkaca pada kontestasi politik beberapa tahun ke belakang, isu-isu sensitif terutama isu agama sering dijadikan bahan oleh para politisi untuk memuluskan kepentingan mereka.\n\n\"Jangan jadikan isu agama sebagai bahan politik semata. Dijadikan bahan politisi untuk memuluskan kepentingan mereka, jangan,\" tuturnya.\n\n(Baca juga : Isu Agama dan Tantangan Demokrasi Indonesia...)\n\nSeharusnya, semua pihak mendahulukan kepentingan bangsa yang lebih besar. Sebab, kegaduhan politik sering memicu perpecahan dan permusuhan yang semakin melebar sehingga persatuan dan kesatuan bangsa menjadi terabaikan.\n\nBahkan ada kalanya para politisi menyebarkan pesimisme terkait masa depan bangsa. Hal ini sangat berbahaya karena secara tidak langsung akan berdampak pada ketidakpastian dan ketidakstabilan kondisi sosial, ekonomi, politik bangsa.\n\n\"Upaya-upaya untuk mencari solusi kebangsaan mutlak harus dilakukan,\" tegasnya.", "authors": ["Kompas Cyber Media", "Dok Bem Ptai", "Kompas Tv"], "summary": "Pertemuan tersebut membahas gerakan mahasiswa hingga Pilpres 2019.\n\"Bagi kami, Silatda ini sangat penting mengingat gerakan mahasiswa hari ini sudah semakin menurun.\nHal ini sangat berbahaya bagi perkembangan kemajuan berbangsa dan bernegara,\" ujar Panitia Silatda, Koorda BEM PTAI Samsul Anwar dalam rilisnya, Rabu (18/4/2018).\n\"Jangan jadikan isu agama sebagai bahan politik semata.\nHal ini sangat berbahaya karena secara tidak langsung akan berdampak pada ketidakpastian dan ketidakstabilan kondisi sosial, ekonomi, politik bangsa.", "title": "\"Jangan Jadikan Isu Agama sebagai Bahan Politik Semata\""}, {"date": "06-10-2016", "news": "Sinarharian", "url": "http://www.sinarharian.com.my/politik/elak-sentuh-isu-agama-kaum-dalam-berkempen-1.531008", "language": "id", "keyword": ["menjaga", "ramadan", "kempen", "menyentuh", "sensitif", "masjid", "zahid", "kaum", "berkempen", "sentuh", "prk", "keharmonian", "nurul", "elak"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.145410!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nSUNGAI BESAR - Timbalan Perdana menteri, Datuk Seri Dr Ahmad Zahid Hamidi meminta semua pemimpin parti politik tidak menyentuh isu agama dan kaum dalam kempen Pilihan Raya Kecil (PRK) Parlimen Sungai Besar dan Kuala Kangsar bagi memelihara keharmonian masyarkat pelbagai bangsa di negara ini.\n\nMenurutnya, pemimpin politik sendiri sepatutnya lebih bertanggungjawab dan beretika supaya isu-isu sensitif berkaitan agama dan kaum tidak dibangkitkan.\n\n\"Dalam pilihan raya kecil di Sungai Besar dan Kuala Kangsar, saya tahu ada pihak yang cuba memainkan isu sensitif dengan menaikkan papan iklan.\n\n\"Kita mahu kawan dari parti lain mematuhi etika kempen, ahli politik mesti menjaga keharmonian hidup beragama dalam masyarakat majmuk di negara ini, katanya.\n\nBeliau berkata demikian ketika berucap pada Program Penerapan Nilai-nilai Murni di bulan Ramadan dan majlis berbuka puasa di Masjid Nurul Falah, Tali Air 7, Sungai Leman di sini, hari ini.\n\nHadir sama, Pengerusi Barisan Nasional (BN) Selangor, Tan Sri Noh Omar; Ketua Pemuda UMNO, Khairy Jamaluddin dan calon BN bagi PRK Sungai Besar, Budiman Mohd Zohdi.\n\nAhmad Zahid berkata, jentera BN telahpun diarah untuk tidak menyentuh isu-isu sensitif semasa berkempen.\n\nMenurutnya sembilan laporan polis telah dibuat pelbagai pihak melibatkan pelbagai kesalahan sepanjang kempen termasuk kes papan iklan bersifat provokatif dan pihak polis membuka lima kertas siasatan mengenai kes-kes itu.\n\nBeliau turut mengingatkan parti-parti politik yang bertanding agar sentiasa menjaga kesucian bulan Ramadan dengan tidak berkempen secara keterlaluan.\n\n\"Ramadan bukan hanya menahan diri dari lapar tetapi menjaga lidah, penglihatan dan perbuatan,\" katanya.\n\nPada majlis tersebut, beliau turut mengumumkan peruntukan berjumlah RM250,000 untuk menaik taraf Masjid Nurul Falah. – Bernama", "authors": [], "summary": "Menurutnya, pemimpin politik sendiri sepatutnya lebih bertanggungjawab dan beretika supaya isu-isu sensitif berkaitan agama dan kaum tidak dibangkitkan.\n\"Kita mahu kawan dari parti lain mematuhi etika kempen, ahli politik mesti menjaga keharmonian hidup beragama dalam masyarakat majmuk di negara ini, katanya.\nAhmad Zahid berkata, jentera BN telahpun diarah untuk tidak menyentuh isu-isu sensitif semasa berkempen.\nBeliau turut mengingatkan parti-parti politik yang bertanding agar sentiasa menjaga kesucian bulan Ramadan dengan tidak berkempen secara keterlaluan.\nPada majlis tersebut, beliau turut mengumumkan peruntukan berjumlah RM250,000 untuk menaik taraf Masjid Nurul Falah.", "title": "Elak sentuh isu agama, kaum dalam berkempen"}, {"date": "08-14-2017", "news": "Utusan Malaysia", "url": "http://www.utusan.com.my/rencana/utama/tukar-agama-lepaskan-8232-8216-gantung-tak-bertali-8217-1.514871", "language": "id", "keyword": ["pindaan", "bertali", "lepaskan", "164", "hak", "sivil", "akta", "perceraian", "perkahwinan", "seksyen", "gantung", "tukar", "syariah", "pasangan"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.514870!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "RANG undang-undang bagi pindaan Akta Pembaharuan (Perkahwinan dan Perceraian) 1976 atau dikenali sebagai Akta 164 yang diluluskan baru-baru ini adalah pendekatan yang telah diambil dalam mena­ngani isu penukaran agama kepada Islam oleh salah seorang pasangan yang berkahwin secara sivil.\n\nRang undang-undang ini mencadangkan bahawa hak untuk memfailkan petisyen perceraian haruslah juga diberikan kepada pasangan yang telah menukar agama Islam di bawah sub Sek­syen 51(1) Akta 164. Ini kerana sebelum ini hak di bawah Akta 164 ini hanya diberikan kepada pasangan yang kekal dalam agama asal.\n\nOleh itu, isu timbul apabila pasangan yang kekal pada agama asalnya dan tidak memfailkan petisyen pembubaran perkahwinannya ke mahkamah sivil, maka perkahwinan mereka dianggap masih sah dan kekal di bawah Akta 164. Apabila perkahwinan mereka masih sah, maka menjadi suatu kesulitan bagi pasangan yang menukar agama kepada Islam untuk menuntut haknya seperti nafkah, hak penjagaan anak dan hak pembahagian aset bersama dan hak-hak lain yang berkaitan.\n\nKesulitan juga bakal timbul apabila kedua-dua pasangan membuat permohonan kepada dua mahkamah berbeza iaitu mahkamah sivil dan mahkamah syariah bahkan apabila kedua-dua mahkamah mengeluarkan arahan berbeza. Mahkamah Syariah juga tidak dapat mengeluarkan arahan untuk membatalkan perkahwinan sivil di bawah Akta 164 kerana kuasa untuk melakukan sedemikian ha­nyalah terletak pada mahkamah sivil.\n\nDalam mencadangkan pindaan A164 bacaan kedua baru-baru ini, Datuk Seri Azalina Othman Said menerangkan kepada ahli-ahli Dewan Rakyat bahawa pindaan itu perlu berdasarkan tiga prinsip utama seperti mana yang dinukilkan oleh Perdana Menteri, Datuk Seri Najib Tun Razak semasa me­rasmikan sambutan Hari Wanita Kebangsaan pada 25 Ogos 2016.\n\nPertama: Sebarang isu berbangkit dari perceraian yang perkahwinannya didaftarkan di bawah Akta 164 hendaklah diselesaikan di mahkamah sivil terlebih dahulu dan tuntutan hak jagaan anak dapat terpelihara dan terjamin.\n\nKedua: Dapat menyelesaikan isu perkahwinan mengikut Akta 164 de­ngan memberi peluang kepada kedua-dua pihak untuk menyelesaikan perkahwinan mereka di mahkamah sivil.\n\nKetiga: Pertindihan bidang kuasa antara mahkamah sivil dan mahkamah syariah serta pertindihan peruntukan undang-undang yang sedia ada dapat diselesaikan.\n\nPemelukan agama Islam oleh salah satu pihak yang berkahwin di bawah Akta 164 dan kemudiannya berkait dengan penukaran agama kanak-kanak serta perebutan hak penjagaan kanak-kanak berikutan pertindihan bidang kuasa antara mahkamah sivil dan mahkamah syariah serta peruntukan yang tidak jelas dalam isu ini telah menimbulkan polemik yang tidak berkesudahan.\n\nTerbaharu dalam kes Mohamad Ridhuan Abdullan lwn Indira Gand­hi (2015) di mana mahkamah ra­yuan memutuskan bahawa keputusan Mahkamah Syariah Ipoh terhadap hak penjagaan kanak-kanak mengikut bapa yang beragama Islam dan pengesahan agama Islam terhadap kanak-kanak tersebut sekali lagi mencetuskan perbahasan yang tidak berkesudahan kerana kedua-dua mahkamah sivil dan mahkamah syariah mempu­nyai bidang kuasa masing-masing.\n\nPenukaran agama terutama kepada agama Islam adalah isu yang sangat sensitif kerana melibatkan dua penganut agama berlainan. Allahyarham Profesor Ahmad Ibrahim adalah orang pertama menulis mengenai ke­perluan meminda Seksyen 51 Akta 164 bagi memberi keadilan kepada pihak yang memeluk agama Islam untuk memfailkan petisyen percerai­an di mahkamah syariah.\n\nIni kerana, selagi pihak yang bukan Islam tidak memfailkan petisyen perceraian di bawah Akta 164, selagi itulah perkahwinan mereka tergantung. Akta 164 memperuntukkan pemelukan Islam sebagai sebab untuk pembubaran perkahwinan. Seksyen 51 Akta 164 memperuntukkan: “Apabila salah seorang kepada perkahwinan itu memeluk agama Islam, pihak yang satu lagi yang tidak memeluk agama Islam boleh memohon petis­yen perceraian. Dengan syarat tiada petisyen boleh dibuat di bawah seksyen ini sebelum tempoh tiga bulan tamat dari tarikh pemelukan tersebut”.\n\nMahkamah Syariah hanya dapat memisahkan mereka tanpa boleh mengeluarkan sijil perceraian bagi perkahwinan tersebut. Menurut Seksyen 46(1) Enakmen Undang-undang Keluarga Islam Selangor 2003 dan enakmen di negeri lain memperuntukkan: “Pemelukan Islam oleh salah seorang pasangan bukan Islam, secara tersendirinya tidak menyebabkan perkahwinan itu terbubar kecuali ia disahkan oleh Mahkamah Sivil”.\n\nTerdapat sesetengah pihak yang mempertikaikan bahawa dengan pindaan Akta 164 akan mengurangkan bidang kuasa mahkamah syariah kerana penentuan agama kanak-kanak, tuntutan hak penjagaan anak, nafkah, aset semasa perkahwi­nan, pewarisan dan hal-hal lain berkaitan.\n\nIni kerana, tuntutan tersebut akan dibuat di mahkamah sivil dan bukan lagi di mahkamah syariah walaupun salah satu pihak yang terlibat telah memeluk agama Islam. Sebenarnya, pindaan Akta 164 terutama dalam Seksyen 51 banyak menyelesaikan masalah pokok kerana perkahwinan asalnya adalah didaftarkan di bawah Akta 164 dan bukan di bawah Akta/Enakmen Undang-undang Keluarga Islam.\n\nMengenai pandangan yang mengatakan pindaan Akta 164 ini mengambil bidang kuasa mahkamah syariah seperti yang diperuntukkan dalam Perkara 121 (1A) Perlembagaan Persekutuan, ia sebenarnya tidak berkait langsung kerana perkahwinan orang bukan Islam tidak tertakluk di bawah mahkamah syariah kerana dibuat di bawah undang-undang sivil iaitu Akta 164. Ia hanya akan berbangkit sekiranya Mahkamah Sivil memasuki bidang kuasa yang diberikan kepada mahkamah syariah.\n\nSecara umumnya, pindaan Akta 164 oleh pihak kerajaan berkaitan isu penukaran agama kepada Islam serta isu-isu sampingan adalah selaras dengan prinsip Siyasah Syariah.\n\nPrinsip Takhsis al-Qad­ha’ (pengkhususan penghakiman) yang adalah antara sub-tema bagi Siyasah Syariah, menghendaki pemimpin negara atau kerajaan untuk membentuk bidang kuasa baharu atau mengkhususkan bidang kuasa bagi mahkamah ataupun tribunal yang sedia ada, jika tindakan sedemikian dapat membuahkan keadilan atau mampu mencetuskan penyelesai­an yang berkesan.\n\nBagi mengelak konflik bidang kuasa di atas, pindaan Seksyen 51 Akta 164 baru-baru ini adalah jalan penyelesaian bagi memastikan keadilan terlaksana ke atas kedua-dua pihak sama ada yang menukar agama kepada Islam dan juga bagi yang tidak menukar agamanya. Remedi pindaan Akta 164 melihat pihak yang memeluk agama Islam terlepas dari “gantung tak bertali” buat sekian lamanya sebelum ini.\n\nPROF. MADYA DR. MOHAMED AZAM MOHAMED ADIL ialah Timbalan Ketua Pegawai Eksekutif Institut Kajian Tinggi Islam Antarabangsa (IAIS).", "authors": ["Mohamed Azam Mohamed Adil", "Sidek Baba", "Zulkiflee Bakar", "Mohammad Mustaqim Malek", "Hassan Mohd. Noor"], "summary": "Ini kerana sebelum ini hak di bawah Akta 164 ini hanya diberikan kepada pasangan yang kekal dalam agama asal.\nKedua: Dapat menyelesaikan isu perkahwinan mengikut Akta 164 de­ngan memberi peluang kepada kedua-dua pihak untuk menyelesaikan perkahwinan mereka di mahkamah sivil.\nIni kerana, selagi pihak yang bukan Islam tidak memfailkan petisyen perceraian di bawah Akta 164, selagi itulah perkahwinan mereka tergantung.\nSecara umumnya, pindaan Akta 164 oleh pihak kerajaan berkaitan isu penukaran agama kepada Islam serta isu-isu sampingan adalah selaras dengan prinsip Siyasah Syariah.\nRemedi pindaan Akta 164 melihat pihak yang memeluk agama Islam terlepas dari “gantung tak bertali” buat sekian lamanya sebelum ini.", "title": "TUKAR AGAMA: LEPASKAN ‘GANTUNG TAK BERTALI’"}, {"date": "02-19-2017", "news": "Malaysiakini (caruman)", "url": "https://www.malaysiakini.com/news/373061", "language": "id", "keyword": ["tangan", "diceroboh", "tercinta", "harta", "perkauman", "kedaulatan", "mainkan", "vietnam", "tulisan", "kaum", "tercalarnya", "pemilikan"], "top-image": "https://mk-cdn.mkini.net/1066/58d240770cbb5d773e44b7b9157bd3d3.jpg", "text": "A+ A-\n\nIsu keselamatan yang melibatkan kedaulatan negara perlu dipertahankan semua kaum di negara ini kerana ianya cuba diambil kesempatan oleh sesetengah pihak yang cenderung menggunakannya bagi mendapatkan keuntungan politik menjelang pilihan raya umum akan datang.\n\nIsu 1MDB, Malaysian Offician 1 (MO1), misteri kehilangan pesawat udara MH 370 dan pembunuhan Altantuya cukup untuk memahamkan semua kaum di negara ini faham bahawa pintu keselamatan dan kedaulatan negara telah terbuka untuk campur tangan kuasa asing dalam apa bentuk sekalipun.\n\nKita tidak boleh melihat isu pemilikan bebas harta tanah, pelaburan dan pinjaman dari negara asing seperti China dan yang mencapai ratusan billion dolar AS sebagai isu perkauman yang sempit.\n\nIsu lain seperti lambakan pekerja asing termasuk dari Indonesia, Vietnam, Bangladesh dan Pakistan bukan sahaja menjejaskan peluang pekerjaan rakyat tempatan tetapi telah melebar luas dengan penyertaan mereka dalam sektor perniagaan dan pemilikan harta tanah di negara ini.\n\nPenyelesaian isu kadaulatan dan keselamatan negara tidak boleh dilalaikan dengan isu perkauman dan agama. Justeru rakyat daripada semua kaum mesti berani untuk bersuara dan bertindak menentang segala urus tadbir negara yang pincang dan penyelewangan dasar negara yang membahayakan masa depan.\n\nMarilah kita pertahankan bersama negara tercinta ini daripada terus dicerobohi secara sedar dan sengaja oleh kuasa-kuasa asing yang sememangnya akan mengambil kesempatan terbaik dari tercalarnya imej negara di mata dunia luar ketika ini.\n\nSALAHUDDIN HJ AYUB ialah timbalan presiden Parti Amanah Negara. Tulisan ini adalah pandangan penulis dan bukan semestinya mencerminkan pendirian Malaysiakini", "authors": [], "summary": "A+ A-Isu keselamatan yang melibatkan kedaulatan negara perlu dipertahankan semua kaum di negara ini kerana ianya cuba diambil kesempatan oleh sesetengah pihak yang cenderung menggunakannya bagi mendapatkan keuntungan politik menjelang pilihan raya umum akan datang.\nKita tidak boleh melihat isu pemilikan bebas harta tanah, pelaburan dan pinjaman dari negara asing seperti China dan yang mencapai ratusan billion dolar AS sebagai isu perkauman yang sempit.\nIsu lain seperti lambakan pekerja asing termasuk dari Indonesia, Vietnam, Bangladesh dan Pakistan bukan sahaja menjejaskan peluang pekerjaan rakyat tempatan tetapi telah melebar luas dengan penyertaan mereka dalam sektor perniagaan dan pemilikan harta tanah di negara ini.\nPenyelesaian isu kadaulatan dan keselamatan negara tidak boleh dilalaikan dengan isu perkauman dan agama.\nJusteru rakyat daripada semua kaum mesti berani untuk bersuara dan bertindak menentang segala urus tadbir negara yang pincang dan penyelewangan dasar negara yang membahayakan masa depan.", "title": "Mainkan isu agama dan kaum, negara diceroboh"}, {"date": "01-24-2018", "news": "Detikcom (Siaran Pers)", "url": "https://news.detik.com/berita/3832084/isu-agama-kencang-kenapa-parpol-nasionalis-tetap-di-papan-atas", "language": "id", "keyword": ["urutan", "nasionalis", "ratarata", "sara", "survei", "responden", "kencang", "pkb", "parpol", "seksi", "golkar", "agamais"], "top-image": "https://awsimages.detik.net.id/api/wm/2018/01/24/bb36a3c0-bd50-4fcb-a244-10c6f67286fe_169.jpeg?wid=54&w=650&v=1", "text": "- Isu agama, baik yang positif maupun negatif, kencang menjadi sorotan belakangan ini. Namun tak ada partai agamais yang terdongkrak naik ke papan atas.Setidaknya, terlihat dari hasil suara responden Lingkaran Survei Indonesia (LSI) Denny JA, tiga partai papan atas bukanlah partai agamais. Tiga partai berelektabilitas unggul itu adalah PDIP, Partai Golkar, dan Partai Gerindra.Survei itu dirilis di Graha Dua Rajawali, Jl Pemuda, Rawamangun, Jakarta Timur, Rabu (24/1/2018).Elektabilitas PDIP sebesar 22,2%, Partai Golkar 15,5%, dan Partai Gerindra 11,4%. Di urutan ke-4 ada Partai Demokrat dengan 6,2%.Lalu, di nomor 5 ada PKB dengan 6,2% suara responden. Sebagaimana diketahui, PKB memang partai yang identik dengan agama Islam, khususnya ormas Nahdlatul Ulama.\"PKB diuntungkan dari isu Islam yang sedang seksi. Semenjak Pilkada DKI kemarin, isu Islam sangat seksi sekali. Ini bisa diambil keuntungan oleh PKB yang basis pemilihnya muslim, terutama di NU,\" tutur peneliti LSI Denny JA, Rully Akbar, selaku pemapar survei.Tentu tak butuh seorang ahli untuk menilai bahwa isu agama belakangan ini menjadi isu yang 'sangat seksi'. Tapi mentok-mentoknya, cuma PKB sebagai partai Islam yang mampu berada di urutan ke-5.Survei dilakukan pada 7-14 Januari 2018, dengan metode multistage random sampling. Jumlah responden pada penelitian ini sebanyak 1.200 orang. Wawancara dilakukan secara tatap muka menggunakan kuesioner, dilengkapi diskusi kelompok terarah (FGD) dan analisis media massa. Margin of error survei adalah 2,9 persen.Dikotomi parpol agamais dan parpol nasionalis memang tak selalu simpel. Kenyataannya, tak ada parpol yang menolak nasionalisme, tak ada pula parpol yang menolak agama. Namun kategorisasi itulah yang kerap dipakai untuk mempermudah orang awam memahami peta parpol di Indonesia.Muncul dugaan sebenarnya isu agama tak terlalu kuat untuk mendongkrak elektabilitas partai agamais. Rully Akbar mencoba menjawab alasan partai-partai agamais tak terdongkrak oleh derasnya isu agama. Sebabnya, tak ada partai yang benar-benar agamais.\"Karena tidak ada satu pun partai yang berasaskan agama. Rata-rata basisnya juga nasionalis,\" kata Rully.Yang ada, menurutnya, partai yang mengidentikkan diri dengan agama. Itu pun isu agama tak berpengaruh karena basis pemilihnya rata-rata juga massa nasionalis.\"Paling hanya PKB yang masih bisa meng-grab (meraup) itu. Tapi dia scoop (lingkup pemilih)-nya di NU saja, dan rata-rata di Jawa Timur,\" ujar Rully.Selain NU, ada ormas Islam besar dan tertua di Indonesia, yakni Muhammadiyah. PAN adalah partai berlambang matahari yang sedikit-banyak punya identitas Muhammadiyah. Namun, menurutnya, massa Muhammadiyah cenderung cair sehingga tidak bisa dibatasi perilaku elektoralnya ke satu partai tertentu. PAN ada di urutan ke-10 dengan raupan 2,0% suara responden.PDIP, Golkar, dan Gerindra adalah tiga partai papan atas menurut survei ini. Adakah dari ketiga partai itu yang diuntungkan oleh derasnya isu agama belakangan ini?\"Isu SARA (suku, agama, ras, dan antargolongan) tidak ada pengaruhnya di tiga wilayah (parpol) ini. Tapi biasanya nanti berpengaruh ke tahap pencapresan. Kalau ke partai, nggak ada pengaruhnya,\" jawab Rully.Isu agama juga dimasukkan sebagai satu dari isu SARA. Isu SARA memang bisa bermakna positif, seperti penghargaan terhadap kebinekaan dan saling memahami antargolongan. Isu SARA bisa bermakna negatif bila bermuatan kebencian antarkelompok, baik suku, agama, ras, maupun golongan.Pertanyaan dari survei ini untuk responden berbunyi, 'Jika Pileg dilakukan hari ini, partai mana yang Anda pilih?'. Berikut ini hasilnya:1. PDIP 22,2%2. Golkar 15,5%3. Gerindra 11,4%4. Demokrat 6,2%5. PKB 6,0%6. NasDem 4,2%7. PKS 3,8%8. PPP 3,5%9. Perindo 3,0%10. PAN 2,0%11. Hanura 0,7%12. PSI 0,3%13. PBB 0,3%14. PKPI 0,2%Tidak tahu/tidak jawab/belum memutuskan/rahasia 20,7%", "authors": ["Danu Damarjati", "Https", "Www.Facebook.Com Detikcom", "Danu Damarjati - Detiknews"], "summary": "Margin of error survei adalah 2,9 persen.Dikotomi parpol agamais dan parpol nasionalis memang tak selalu simpel.\nKenyataannya, tak ada parpol yang menolak nasionalisme, tak ada pula parpol yang menolak agama.\nNamun kategorisasi itulah yang kerap dipakai untuk mempermudah orang awam memahami peta parpol di Indonesia.Muncul dugaan sebenarnya isu agama tak terlalu kuat untuk mendongkrak elektabilitas partai agamais.\nRata-rata basisnya juga nasionalis,\" kata Rully.Yang ada, menurutnya, partai yang mengidentikkan diri dengan agama.\n\"Isu SARA (suku, agama, ras, dan antargolongan) tidak ada pengaruhnya di tiga wilayah (parpol) ini.", "title": "Isu Agama Kencang, Kenapa Parpol Nasionalis Tetap di Papan Atas?"}, {"date": "04-30-2016", "news": "Berita Harian", "url": "https://www.bharian.com.my/node/149093", "language": "id", "keyword": [], "top-image": "", "text": "", "authors": [], "summary": "", "title": ""}, {"date": "09-27-2017", "news": "Tribunnews", "url": "http://www.tribunnews.com/nasional/2017/09/28/jelang-tahun-politik-ketua-umum-pbnu-mengingatkan-jangan-jualan-isu-agama", "language": "eng", "keyword": ["persatuan", "siroj", "pbnu", "ormas", "jelang", "dijual", "pb", "school", "nu", "kiai", "membangun"], "top-image": "http://cdn2.tstatic.net/tribunnews/foto/bank/images/14-ormas-muslim-dukung-pembubaran-kelompok-radikal_20170710_092612.jpg", "text": "Ketua Umum PB NU, KH Said Aqil Siroj bersama 14 pimpinan ormas dalam jumpa pres di Kantor PBNU Jalan Kramat, Jakarta Pusat,Jumat(7/7/2017). PB NU bersama ormas-ormas Islam yang tergabung dalam Lembaga Persahabatan Ormas Islam (LPOI) meminta pemerintah segera membubarkan kolompok radikat dan pemerintah membatalkan Peraturan Menteri Pendidikan dan Kebudayaan (Permendikbud) tentang sekolah 8 jam dalam 5 hari (full day school) dibatalkan. Full day school akan mengancam keberlangsungan madrasah diniyah (sekolah agama) di desa-desa. (Warta Kota/Henry Lopulalan)\n\nTRIBUNNEWS.COM, JAKARTA - Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU), KH Said Aqil Siroj menekankan kembali pentingnya bagi ummat beragama untuk membangun kembali persatuan.\n\nHal ini disampaikannya usai menghadiri acara Sarasehan Tokoh Lintas Agama di Kantor PBNU, Jakarta Pusat, Rabu (27/9).\n\n\"Ini (saresahan) untuk memperingatkan kembali persatuan, membangun kembali persatuan, toleransi, menghadapi tantangan yang sangat menantang, yaitu intoleransi yang sangat masif, baik dari dalam negeri maupun dari luar negeri,\" ujar Kiai Said\n\nPeringatan Kiai asal Cirebon itu didasarkan atas sebuah kondisi bahwa dua tahun yang akan datang akan menjadi tahun politik lantaran penyelenggaraan Pilkada Serentak 2018 dan Pemilu 2019, sementara sikap intoleransi terus berkembang. Karena itu,\n\nMenurut Kiai Said, memasuki tahun politik, agama sangat rentan untuk dijual, sehingga hal ini akan sangat berbahaya bagi kehidupan berbangsa dan bernegara. Karena, jika agama sudah dijual bisa menjadi penyebab perpecahan.\n\n\"Juga faktor politik, memasuki tahun politik rasanya kok sudah panas sekali. Ini sangat berbahaya kalau sudah politik kemudian ada isu agama. Kalau agama sudah dijual untuk kepentingan politik, baik untuk kemenangan maupun untuk memecah belah, dua-duanya salah,\" ucap Kia Said.\n\nKiai Said menegaskan, agama tidak boleh dijual untuk kepentingan politik sesat. Hal ini, menurutnya, penting segera disadari oleh umat maupun dari politisi itu sendiri.\n\n\"Tidak boleh agama dimanfaatkan untuk kemenangan politik dan tidak boleh pula agama dijadikan faktor berpecah belah. Itu yang paling penting,\" katanya.", "authors": [], "summary": "Ketua Umum PB NU, KH Said Aqil Siroj bersama 14 pimpinan ormas dalam jumpa pres di Kantor PBNU Jalan Kramat, Jakarta Pusat,Jumat(7/7/2017).\n(Warta Kota/Henry Lopulalan)TRIBUNNEWS.COM, JAKARTA - Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU), KH Said Aqil Siroj menekankan kembali pentingnya bagi ummat beragama untuk membangun kembali persatuan.\nHal ini disampaikannya usai menghadiri acara Sarasehan Tokoh Lintas Agama di Kantor PBNU, Jakarta Pusat, Rabu (27/9).\nKarena itu,Menurut Kiai Said, memasuki tahun politik, agama sangat rentan untuk dijual, sehingga hal ini akan sangat berbahaya bagi kehidupan berbangsa dan bernegara.\nKalau agama sudah dijual untuk kepentingan politik, baik untuk kemenangan maupun untuk memecah belah, dua-duanya salah,\" ucap Kia Said.", "title": "Jelang Tahun Politik, Ketua Umum PBNU Mengingatkan Jangan Jualan Isu Agama"}, {"date": "10-20-2017", "news": "Kosmo!", "url": "http://kosmo.com.my/kosmo/content.asp?y=2017&dt=1021&pub=Kosmo&sec=Varia&pg=va_03.htm", "language": "id", "keyword": ["menjaga", "kompromi", "allah", "umat", "isuisu", "takut", "tuntutan", "pesta", "kedai", "tekanan", "dobi", "berkompromi"], "top-image": "http://www.kosmo.com.my/polopoly_fs/iconkosmo-57!/image/image.png_gen/derivatives/default/image.png", "text": "Tiada kompromi pada isu-isu agama Islam\n\nADA tanda-tanda bahawa umat Islam sedang menghadapi desakan dan tekanan supaya bersikap apologetik atau rasa bersalah ekoran isu kedai dobi hanya untuk Muslim di Johor dan Perlis baru-baru ini.\n\nDesakan itu datangnya dalam lingkungan masyarakat Islam dan tekanan pula daripada kalangan bukan Islam.\n\nHarus diingat bahawa isu kedai dobi itu diselesaikan bukan semata-mata kerana berasaskan tuntutan keharmonian negara yang berbilang kaum dan agama, tetapi juga berdasarkan hukum agama.\n\nSayugia, umat Islam dan pihak-pihak yang berkuasa ke atas hal ehwal agama janganlah berasa apologetik sehingga akhirnya kelak mudah berkompromi dalam menghadapi tuntutan dan kritikan bukan Islam pada masa akan datang.\n\nPasca isu kedai dobi, sudah ada kalangan pemimpin Islam sendiri yang menuntut supaya kita lebih berhati-hati dalam menjaga hati bukan Islam, termasuk mengelakkan daripada perbuatan dan tutur kata yang boleh menyinggung perasaan mereka.\n\nTegas\n\nMemang benar akhlak baik yang dituntut ke atas umat Islam meliputi adab berinteraksi dan bertutur, tetapi janganlah pula sehingga akhirnya kita secara tidak sedar akan bersikap keterlaluan apologetik sampai menidakkan hukum-hukum agama.\n\nSudah nampak tanda-tanda bahawa kita akan menuju ke arah itu jika tidak berwaspada.\n\nIngatlah bahawa sejarah hubungan antara agama di Malaysia kebelakangan ini telah melalui insiden-insiden yang menguji kesabaran majoriti umat Islam. Contoh terbaharu ialah isu pesta arak.\n\nBetapa pendirian dan tuntutan bukan Islam supaya dibenarkan pesta arak di Malaysia telah mendorong sokongan daripada segelintir ahli-ahli politik yang beragama Islam.\n\nHanya ketegasan Ketua Polis Negara, yang enggan memberi kebenaran atas alasan keselamatan, berjaya menyekat pesta arak.\n\nItu pun ramai yang menuduh kononnya polis sengaja menggunakan alasan keselamatan untuk menolak hak bukan Islam.\n\nAkhirnya polis terbukti benar apabila mereka menumpaskan satu komplot untuk menggunakan keganasan bersenjata terhadap pesta arak.\n\nBarangkali jika polis tidak bertegas dan membenarkan pesta arak diteruskan, kemungkinan akan ada yang kehilangan nyawa dan cedera.\n\nJika itu berlaku, polis jugalah yang akan dipersalahkan oleh �syaitan-syaitan� bertopeng manusia ini.\n\nSikap puak anti-Islam sekarang adalah ibarat beri betis hendakkan paha.\n\nUmat Islam tidak boleh berkompromi dengan mereka dalam mempertahankan hukum agama. Jika mudah mengalah, seolah-olah kita sendiri yang merobohkan benteng iman dan agama.\n\nCuba bayangkan, jika Nabi Muhammad SAW dulu berkompromi untuk menjaga hati orang-orang musyrik semasa berdakwah di Mekah dan Madinah.\n\nSebaliknya, Baginda tidak berkompromi dalam menyeru mereka supaya tidak menyembah berhala, tetapi menyembah Allah yang Esa.\n\nJika Baginda tidak istiqomah dalam berdakwah, sudah pasti Islam tidak berkembang. Sikap tegas inilah juga yang diwarisi oleh sahabat-sahabat pada zaman khalifah dan para pemerintah seterusnya.\n\nMereka paling takut kepada kemurkaan Allah jika tidak mempertahan dan menegakkan prinsip keimanan seperti yang difirmankan dalam Quran dan ditunjukkan oleh Rasulullah SAW.\n\nTekanan\n\nMenerusi surah An-Nur, ayat 52: �Dan sesiapa yang taat kepada Allah dan Rasul-Nya dan takut melanggar perintah Allah serta menjaga dirinya jangan terdedah kepada azab Allah, maka merekalah orang-orang yang beroleh kemenangan.�\n\nPrinsip takutkan Allah inilah yang melorongkan agama Islam berkembang ke seluruh dunia.\n\nNamun dakwah pada hari ini dalam kalangan para pendakwah lebih tertumpu kepada sesama Islam. Perkara yang menjadi bahan dakwah pula lebih ditekankan kepada soal-soal ranting, bukannya pokok.\n\nBoleh dibilang tokoh-tokoh pendakwah yang menyeru bukan Islam ke jalan kebenaran pada hari ini.\n\nPendakwah yang tegas dan berterus terang akan menghadapi tekanan yang hebat oleh musuh-musuh Islam. Jika mereka gagal dihalang dengan hujah, akhirnya mereka akan dilabel sebagai teroris dan ditangkap.\n\nSalah seorang yang cukup terkenal ialah Dr. Zakir Naik. Dakwahnya yang menggunakan kaedah perbandingan agama cukup dibenci kerana amat berkesan, sehingga akhirnya dia dilabel sebagai pengganas dan diburu untuk ditangkap.\n\nHari ini, berapa ramaikah orang Islam yang benar-benar takut kepada Allah? Yang bergelar ulama pun belum tentu takut hanya kepada Allah.", "authors": [], "summary": "Tiada kompromi pada isu-isu agama IslamADA tanda-tanda bahawa umat Islam sedang menghadapi desakan dan tekanan supaya bersikap apologetik atau rasa bersalah ekoran isu kedai dobi hanya untuk Muslim di Johor dan Perlis baru-baru ini.\nHarus diingat bahawa isu kedai dobi itu diselesaikan bukan semata-mata kerana berasaskan tuntutan keharmonian negara yang berbilang kaum dan agama, tetapi juga berdasarkan hukum agama.\nPasca isu kedai dobi, sudah ada kalangan pemimpin Islam sendiri yang menuntut supaya kita lebih berhati-hati dalam menjaga hati bukan Islam, termasuk mengelakkan daripada perbuatan dan tutur kata yang boleh menyinggung perasaan mereka.\nIngatlah bahawa sejarah hubungan antara agama di Malaysia kebelakangan ini telah melalui insiden-insiden yang menguji kesabaran majoriti umat Islam.\nCuba bayangkan, jika Nabi Muhammad SAW dulu berkompromi untuk menjaga hati orang-orang musyrik semasa berdakwah di Mekah dan Madinah.", "title": "Tiada kompromi pada isu-isu agama Islam"}, {"date": "09-27-2017", "news": "Malaysiakini (caruman)", "url": "https://www.malaysiakini.com/news/396474", "language": "id", "keyword": ["penerangan", "larang", "nak", "komen", "pendek", "lelaki", "wan", "jaheaik", "seluar", "tutup", "exco", "khairul", "mulut", "syariah", "kelantan", "penjelasan"], "top-image": "https://i.malaysiakini.com/1159/c84e61fde61d702fd93a4f371b92223a.jpeg", "text": "A+ A-\n\nExco Pembangunan Islam, Dakwah, Penerangan dan Hubungan Seranta Kelantan Datuk Nassuruddin Daud enggan mengulas larangan pemakaian seluar pendek bagi lelaki beragama Islam di negeri itu.\n\nBeliau yang juga ketua penerangan PAS negeri sebaliknya menyerahkan perkara itu kepada Jabatan Hal Ehwal Agama Islam Kelantan (JAHEAIK) untuk memberikan penjelasan.\n\n\"Saya tak nak komen, orang buat isu jadi saya tak nak (komen). Malaysiakini suka buat isu, jadi biar pegawai yang jawab,\" katanya ketika dihubungi.\n\nThe Star semalam melaporkan seorang lelaki ditahan oleh pegawai JAHEAIK selepas turun daripada kereta untuk membeli burger, ketika dalam perjalanan ke gelanggang futsal, pada 25 September lalu.\n\nWan Khairul Hayyee Wali, 30, kemudian diberi notis untuk hadir ke sesi kaunseling bulan depan kerana melanggar Seksyen 5 Enakmen Kanun Jenayah Syariah Kelantan No 2 (1985).\n\nJika gagal berbuat demikian, dia akan dipanggil ke mahkamah syariah serta berdepan risiko denda RM1,000 jika didapati bersalah.\n\nMenurut laporan itu lagi, Wan Khairul tidak tahu-menahu tentang larangan tersebut.\n\nSementara itu, Ketua Dewan Ulama PAS Kelantan Datuk Hassan Mahmood berkata beliau perlu mendapatkan maklumat daripada JAHEAIK dahulu sebelum memberikan komen.\n\n\"Saya tak nak komen takut undang kontroversi, memang ada yang hubungi (meminta penjelasan). Biar saya dapat maklumat daripada JAHEAIK dulu kenapa dia keluarkan saman, beri peluang untuk saya mendapatkan penjelasan,” katanya lagi.\n\nMenurut New Straits Times semalam, Ketua Penguatkuasa JAHEAIK Mohd Fadzuli Mohd Zain berkata Wan Khairul tidak dianggap bersalah jika berseluar pendek semasa berada di gelanggang futsal.\n\n\"Ini bukan kes pertama, kami pernah mengeluarkan notis sama kepada tiga lelaki sejak tahun ini. Kesemuanya menghadiri sesi kaunseling,\" katanya seperti dipetik.", "authors": [], "summary": "A+ A-Exco Pembangunan Islam, Dakwah, Penerangan dan Hubungan Seranta Kelantan Datuk Nassuruddin Daud enggan mengulas larangan pemakaian seluar pendek bagi lelaki beragama Islam di negeri itu.\nBeliau yang juga ketua penerangan PAS negeri sebaliknya menyerahkan perkara itu kepada Jabatan Hal Ehwal Agama Islam Kelantan (JAHEAIK) untuk memberikan penjelasan.\n\"Saya tak nak komen, orang buat isu jadi saya tak nak (komen).\nWan Khairul Hayyee Wali, 30, kemudian diberi notis untuk hadir ke sesi kaunseling bulan depan kerana melanggar Seksyen 5 Enakmen Kanun Jenayah Syariah Kelantan No 2 (1985).\nMenurut laporan itu lagi, Wan Khairul tidak tahu-menahu tentang larangan tersebut.", "title": "Larang seluar pendek: Exco agama Kelantan tutup mulut"}, {"date": "05-04-2017", "news": "Malaysiakini (caruman)", "url": "https://www.malaysiakini.com/news/381240", "language": "id", "keyword": ["mendakwa", "fikir", "pemuda", "syariah", "melibatkan", "adam", "hakim", "perhatian", "heret", "pkr", "rafizi", "melayu"], "top-image": "https://i.malaysiakini.com/1103/82c11f2f050090f9fc7ed7aaa1b92148.jpeg", "text": "A+ A-\n\nNaib Presiden PKR, Rafizi Ramli mendakwa laporan polis dibuat terhadapnya atas dakwaan memfitnah mahkamah syariah adalah suatu cubaan mengheret beliau dalam isu melibatkan agama dan isu-isu berasaskan Melayu.\n\n\"Saya fikir objektifnya adalah untuk cuba mengheret dan melibatkan saya dalam isu berasaskan Melayu dan agama yang merupakan gangguan daripada (isu) besar yang kami lakukan,\" kata Rafizi kepada pemberita di Sungai Besi hari ini.\n\nAwal hari ini, Ketua Hakim Syarie Mahkamah Syariah Wilayah-Wilayah Persekutuan, Datuk Mahamad Ibrahim dan Hakim Mahkamah Tinggi Syariah, Datuk Muhamad Abdul Karim Wahab membuat laporan polis berasingan terhadap Rafizi.\n\nMereka mendakwa Rafizi melakukan fitnah terhadap mahkamah syariah semasa sesi \"parlimen olok-olok\" oleh ahli parlimen Pakatan Harapan pada 10 April lalu bagi membahaskan rang undang-undang untuk meminda Akta Mahkamah Syariah (Bidang Kuasa Jenayah) 1965 atau Akta 355.\n\nDalam perbahasan itu, Rafizi berkata, tumpuan untuk menaikkan had hukuman mahkamah syariah tanpa melibatkan kenaikan gaji hakim boleh membuka ruang kepada rasuah.\n\nBeliau juga mendakwa jumlah hakim mahkamah syariah yang terlibat dengan rasuah adalah lebih tinggi berbanding hakim mahkamah sivil.\n\nRafizi berkata, beliau akan menunggu langkah seterusnya daripada pihak berkuasa susulan laporan yang dibuat dan bersedia untuk menjawab perkara itu di mahkamah.\n\n\"Saya mempunyai hujah yang akan saya bentang di mahkamah apabila sampai waktu itu,\" katanya.\n\nEnggan komen pasal Adam\n\nMengenai isu berasingan, Rafizi enggan mengulas terhadap kenyataan Ketua Pemuda PKR Ampang, Adam Rosly Abdullah yang didakwa memberikan kenyataan dan dokumen palsu berkaitan hartanya.\n\n\"Saya tak fikir saya perlu menumpukan banyak perhatian kepada Adam kerana jika saya memberi perhatian kata-kata kecewa ketua pemuda cabang itu, saya perlu jawab lagi 50 orang setiap hari.\n\n\"Ia perkara biasa bila orang dalam parti kamu mempunyai pendapat yang berbeza tentang perkara yang berbeza. Saya tak fikir saya perlu melayan semua itu,\" katanya.\n\nAdam mendakwa Rafizi didorong oleh \"agenda yang tidak wajar\" berkenaan kenyataan terhadap kesnya.\n\nRafizi sebelum ini mencadangkan Adam direhatkan daripada parti itu bagi membantu PKR menjauhkan diri daripada isu tersebut.\n\nBeliau hari ini berkata, isu membabitkan Adam akan dikendalikan secara dalaman oleh parti.\n\n\"Saya fikir PKR telah memberi respon dengan pantas untuk memberikan laluan kepadanya.\n\n\"Adalah penting untuk dia keluar dari jalan itu dan oleh itu, ia juga bermakna adalah penting untuk mengabaikannya,\" kata Rafizi.", "authors": [], "summary": "A+ A-Naib Presiden PKR, Rafizi Ramli mendakwa laporan polis dibuat terhadapnya atas dakwaan memfitnah mahkamah syariah adalah suatu cubaan mengheret beliau dalam isu melibatkan agama dan isu-isu berasaskan Melayu.\nDalam perbahasan itu, Rafizi berkata, tumpuan untuk menaikkan had hukuman mahkamah syariah tanpa melibatkan kenaikan gaji hakim boleh membuka ruang kepada rasuah.\nEnggan komen pasal AdamMengenai isu berasingan, Rafizi enggan mengulas terhadap kenyataan Ketua Pemuda PKR Ampang, Adam Rosly Abdullah yang didakwa memberikan kenyataan dan dokumen palsu berkaitan hartanya.\nAdam mendakwa Rafizi didorong oleh \"agenda yang tidak wajar\" berkenaan kenyataan terhadap kesnya.\n\"Saya fikir PKR telah memberi respon dengan pantas untuk memberikan laluan kepadanya.", "title": "Rafizi: Laporan polis untuk heret saya dalam isu agama, Melayu"}, {"date": "02-16-2018", "news": "Kosmo!", "url": "http://www.kosmo.com.my/k2/varia/jangan-politikkan-isu-agama-1.610737", "language": "id", "keyword": ["politikkan", "masjid", "allah", "pemusnahan", "hindu", "singh", "orangorang", "zakir", "memeluk", "amir", "babri"], "top-image": "http://www.kosmo.com.my/polopoly_fs/1.610733!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "BALBIR SINGH memeluk Islam dan menukar namanya kepada Mohd. Amir selepas meruntuhkan masjid lama Babri di India pada tahun 1992.\n\nZAKIR bukan sahaja diburu di India tetapi beliau juga menghadapi tekanan aktivis Hindu di Malaysia.\n\nBALBIR SINGH memeluk Islam dan menukar namanya kepada Mohd. Amir selepas meruntuhkan masjid lama Babri di India pada tahun 1992.\n\nPERISTIWA pemusnahan Masjid Babri yang terletak di bandar raya Ayodhya bermula dengan perhimpunan politik anjuran Bharatiya Janata Party dan kumpulan pelampau agama Vishva Hindu Parishad.\n\nTULAR di media sosial dalam kalangan masyarakat Islam sekarang ialah video mengenai salah seorang lelaki yang mengetuai rusuhan untuk meruntuhkan masjid lama Babri di India pada tahun 1992 telah memeluk Islam.\n\nMenurut petikan siaran berita televisyen India Today, Balbir Singh yang berasa amat bersalah setelah kejadian itu telah memeluk Islam pada 1993, kira-kira setahun selepas kejadian.\n\nSelepas memeluk Islam dan menukar namanya kepada Mohd. Amir, beliau berusaha menebus dosanya dengan membina masjid-masjid baharu, selain berdakwah.\n\nPeristiwa pemusnahan Masjid Babri yang terletak di bandar raya Ayodhya itu bermula dengan perhimpunan politik anjuran Bharatiya Janata Party (BJP) dan kumpulan pelampau agama Vishva Hindu Parishad.\n\nAtas alasan bahawa masjid yang dibina pada abad ke-16 itu didirikan di atas tempat kelahiran dewa Rama, mereka menuntut supaya diruntuhkan Masjid Babri dan dibina sebuah kuil di atas tapaknya.\n\nPerhimpunan politik itu merebak menjadi rusuhan yang mencetuskan pemusnahan Masjid Babri oleh aktivis-aktivis Hindu.\n\nTerbunuh\n\nEkoran pemusnahan Masjid Babri, pergaduhan agama berlaku selama beberapa bulan antara masyarakat Hindu dan Islam India yang menyebabkan kira-kira 2,000 orang terbunuh.\n\nBalbir Singh yang turut mengganas dalam rusuhan itu dirundung sesalan apabila keluarganya yang berfahaman sekular telah memarahinya kerana bimbang diserang balas oleh masyarakat Islam.\n\nDilaporkan bahawa beberapa orang lagi aktivis Hindu yang terlibat dalam peristiwa itu turut memeluk Islam selepas Balbir Singh bertaubat dan mengucap dua kalimah syahadah.\n\nSelepas menukar nama kepada Mohd. Amir, beliau mendalami ilmu agama dan kini aktif berdakwah menyebarkan agama Islam.\n\n“Dan orang-orang yang menjauhi dirinya daripada menyembah atau memuja Taghut serta mereka rujuk kembali taat bulat-bulat kepada Allah, mereka akan beroleh berita yang menggembirakan (sebaik-baik sahaja mereka meninggal dunia); oleh itu gembirakanlah hamba-hamba-Ku.” (Az-Zumar:17)\n\n“Yang berusaha mendengar perkataan-perkataan yang sampai kepadanya lalu mereka memilih dan menurut akan yang sebaik-baiknya (pada segi hukum ugama); mereka itulah orang-orang yang diberi hidayah petunjuk oleh Allah dan mereka itulah orang-orang yang berakal sempurna.” (Az-Zumar:18)\n\nSemoga Mohd. Amir termasuk dalam golongan yang Allah gembirakan ini dan semoga usaha dakwahnya berkesan sama seperti Dr. Zakir Naik.\n\nDisebabkan dakwah Zakir sangat berkesan melalui kaedah perbandingan agama, beliau bukan sahaja dihalang tetapi akan ditangkap untuk dihadapkan ke mahkamah atas tuduhan menghasut terrorisme.\n\nDisebabkan menghadapi tekanan, Zakir kini terpaksa berada dalam buangan di luar negara.\n\nKalangan aktivis Hindu menuduh beliau menghina agama mereka. Zakir dalam ceramahnya sering menegaskan bahawa orang-orang Hindu silap kerana kitab asal agama mereka menyuruh supaya mereka menyembah Tuhan Yang Esa.\n\nBagaimanapun mereka yang syirik terhadap Allah mempunyai jawapan terhadap perkara ini.\n\n“Ingatlah kepada Allah jualah segala ibadat dan bawaan yang suci bersih (dari segala rupa syirik). Dan orang-orang musyrik yang mengambil selain daripada Allah untuk menjadi pelindung dan penolong (berkata): “Kami tidak menyembah atau memuja (sembahan) melainkan supaya mereka mendampingkan kami kepada Allah sehampir-hampirnya”, - sesungguhnya Allah akan menghukum di antara mereka tentang apa yang mereka selisihkan. Sesungguhnya Allah tidak memberi hidayah petunjuk kepada orang-orang yang tetap berdusta (mengatakan yang bukan-bukan), lagi sentiasa kufur (dengan melakukan syirik).” (Az-Zumar:3)\n\nZakir bukan sahaja diburu di India tetapi beliau juga menghadapi tekanan aktivis Hindu di Malaysia. Apatah lagi beliau pernah dianugerahkan Tokoh Maal Hijrah Peringkat Kebangsaan Malaysia 2013/1435 Hijrah.\n\nAncam keselamatan\n\nKumpulan Hindu Rights Action Force (Hindraf) dan 18 pihak lain terdiri daripada ahli politik, peguam serta badan bukan kerajaan menuntut supaya diisytiharkan Zakir mengancam keselamatan negara dan dilarang daripada memasuki Malaysia.\n\nMereka turut mendakwa Zakir menggalakkan keganasan, dilarang memasuki beberapa negara kerana disyaki bekerjasama dengan beberapa kumpulan pengganas selain memberi sokongan kepada warga asing yang berada di negara ini untuk mengganggu ketenteraman awam.\n\nTuntutan itu dibuat melalui saman yang dikemukakan terhadap Timbalan Perdana Menteri, Datuk Seri Ahmad Zahid Hamidi selalu Menteri Dalam Negeri; Ketua Pengarah Imigresen Malaysia, Ketua Pengarah Jabatan Pendaftaran Negara dan Ketua Polis Negara.\n\nBagaimanapun, Mahkamah Tinggi pada 13 Februari lalu telah membatalkan saman pemula Hindraf itu atas permohonan kesemua defendan.\n\nKeputusan mahkamah berhubung isu Zakir hendaklah diterima dengan tenang oleh semua sebagaimana keputusan Mahkamah Persekutuan baru-baru ini bahawa penukaran agama anak di bawah umur 18 tahun hendaklah dibuat dengan persetujuan kedua-dua ibu bapa.\n\nJanganlah sesekali isu agama yang sensitif dipolitikkan.\n\nIsu agama perlu ditangani dengan penuh kewaspadaan kerana ia boleh menjejaskan keamanan dan keselamatan.", "authors": [], "summary": "BALBIR SINGH memeluk Islam dan menukar namanya kepada Mohd.\nBALBIR SINGH memeluk Islam dan menukar namanya kepada Mohd.\nPERISTIWA pemusnahan Masjid Babri yang terletak di bandar raya Ayodhya bermula dengan perhimpunan politik anjuran Bharatiya Janata Party dan kumpulan pelampau agama Vishva Hindu Parishad.\nPerhimpunan politik itu merebak menjadi rusuhan yang mencetuskan pemusnahan Masjid Babri oleh aktivis-aktivis Hindu.\nTerbunuhEkoran pemusnahan Masjid Babri, pergaduhan agama berlaku selama beberapa bulan antara masyarakat Hindu dan Islam India yang menyebabkan kira-kira 2,000 orang terbunuh.", "title": "Jangan politikkan isu agama"}, {"date": "04-28-2018", "news": "Republika Online", "url": "https://www.republika.co.id/berita/nasional/politik/18/04/29/p7xeoc428-pengamat-isu-agama-masih-warnai-pilpres-2019", "language": "id", "keyword": ["cenderung", "dukungan", "kecenderungan", "parpol", "terbatas", "warnai", "berbasiskan", "pilpres", "pengamat", "hurriyah", "berdampak", "politisasi", "2019"], "top-image": "https://s.republika.co.id/uploads/images/inpicture_slide/pemilu-ilustrasi-_170214081706-294.jpg", "text": "Isu agama tak terbatas pada partai yang berbasiskan agama, melainkan seluruh partai.\n\nREPUBLIKA.CO.ID, JAKARTA -- Pengamat Politik dari Universitas Indonesia, Hurriyah, berpendapat, isu agama masih akan mewarnai pemilihan presiden (pilpres) 2019. Sebab, ada kecenderungan partai politik (parpol) menggunakan isu apapun yang dapat dikapitalisasi dan disimbolisir untuk mendapat dukungan suara.\n\nHurriyah menuturkan, isu agama tidak terbatas pada partai-partai yang berbasiskan agama, melainkan seluruh partai. Tanpa memandang latar belakang, mereka fokus pada satu kepentingan, yakni berbicara suara terbanyak untuk mendapatkan posisi penting dalam pemerintahan.\n\n\"Segala hal yang berkaitan agama boleh jadi dimainkan,\" ujarnya saat dihubungi Republika, Ahad (27/4).\n\nMeski mulai muncul wacana akan tidak perlunya menyuarakan politisasi agama, Hurriyah melihat tren ini tetap berlanjut hingga Pilpres 2019. Terus berkembangnya isu agama bukan tanpa sebab. Parpol melihat ceruk pemilih Muslim sangat besar dan menarik sehingga memang pantas untuk diperebutkan.\n\nPerilaku mempolitisasi agama ini sebenarnya sudah dilakukan sejak lama, termasuk dengan menggunakan simbol-simbol atau identitas agama. Hanya, daya kapitalisasi dan mobilisasi isu yang dilakukan tiap tahun berbeda seiring dengan perkembangan topik terhangat.\n\n\"Tapi, pada dasarnya, kecenderungan parpol menggunakan isu agama tetap bertujuan menarik dukungan kelompok dengan agama tertentu,\" ucap Hurriyah.\n\nWakil direktur eksekutif Pusat Kajian Politik FISIP UI itu menambahkan, isu politisasi agama sebenarnya tidak berdampak signifikan terhadap parpol, melainkan masyarakat. Dengan adanya isu agama, mereka cenderung terpolariasasi atau terbagi menjadi kubu-kubu sehingga cenderung mudah dipecah belah. Secara jangka panjang, hal ini berdampak pada kesatuan bangsa.", "authors": [], "summary": "REPUBLIKA.CO.ID, JAKARTA -- Pengamat Politik dari Universitas Indonesia, Hurriyah, berpendapat, isu agama masih akan mewarnai pemilihan presiden (pilpres) 2019.\nSebab, ada kecenderungan partai politik (parpol) menggunakan isu apapun yang dapat dikapitalisasi dan disimbolisir untuk mendapat dukungan suara.\nMeski mulai muncul wacana akan tidak perlunya menyuarakan politisasi agama, Hurriyah melihat tren ini tetap berlanjut hingga Pilpres 2019.\n\"Tapi, pada dasarnya, kecenderungan parpol menggunakan isu agama tetap bertujuan menarik dukungan kelompok dengan agama tertentu,\" ucap Hurriyah.\nWakil direktur eksekutif Pusat Kajian Politik FISIP UI itu menambahkan, isu politisasi agama sebenarnya tidak berdampak signifikan terhadap parpol, melainkan masyarakat.", "title": "Pengamat: Isu Agama Masih Warnai Pilpres 2019"}, {"date": "03-22-2018", "news": "Utusan Malaysia", "url": "http://www.utusan.com.my/rencana/agama/hak-untuk-menutup-aurat-1.632545", "language": "id", "keyword": ["aurat", "bertudung", "tudung", "hak", "allah", "lelaki", "perlembagaan", "mengamalkan", "menutup", "muslimah"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.632543!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "ISU-ISU mengenai agama Islam sentiasa mendapat liputan media termasuk pelbagai pandangan berkaitan isu menutup aurat, bertudung atau dikenali juga sebagai berhijab bagi wanita Muslimah.\n\nAda kalangan mendakwa ia adalah proses Arabisasi yang tiada nas daripada hukum syarak, sekali gus tidak diwajibkan. Bagi sebahagian yang lain pula bertudung sekadar berfesyen tanpa menginsafi falsafah menutup aurat itu sendiri.\n\nNamun pandangan-pandangan tersebut tidak menjejaskan golongan Muslimah arus perdana yang memegang kuat hakikat menutup kepala yang merupakan sebahagian daripada aurat wanita dan tuntutan agama. Oleh hal demikian, kita dapat melihat majoriti Muslimah di Malaysia bertudung menutup aurat mereka sehingga kadang-kadang menimbulkan kegusaran golongan yang tidak menutup aurat.\n\nDugaan menutup aurat lebih dirasai di luar negara. Pasti kita masih ingat peristiwa beberapa tahun lalu seorang wanita Islam di Jerman bernama Marwa Al Sherbi meninggal dunia akibat ditikam oleh seorang lelaki di Dresden, Jerman kerana memakai tudung.\n\nMarwa ditikam ketika sedang memberi kesaksian di mahkamah terhadap lelaki berkenaan. Kejadian tersebut telah menimbulkan kemarahan dan menarik perhatian orang ramai tentang kebebasan hak asasi manusia khususnya kepada orang Islam bagi hak untuk mengamalkan ajaran Islam sepenuhnya.\n\nFirman Allah SWT dalam Surah al-Baqarah, ayat 208: “Wahai orang beriman masuklah kamu ke dalam Islam secara keseluruhan dan janganlah kamu menurut langkah syaitan. Sesungguhnya syaitan itu musuh yang nyata bagi kamu.”\n\nDemi menjunjung firman Allah ini adalah menjadi tanggungjawab terhadap setiap Muslim yang mukalaf untuk mengamalkan ajaran Islam secara menyeluruh meliputi setiap aspek dalam kehidupan.\n\nHak untuk menganuti dan mengamalkan agama ini tidak boleh disekat oleh mana-mana pihak atas apa-apa alasan sekalipun melainkan jika ia berlawanan dengan undang-undang am seperti ketenteraman awam, kesihatan awam dan moraliti.\n\nPerkara 11 (1) Perlembagaan Persekutuan menjamin kebebasan beragama di mana menurut perlembagaan, setiap warganegara Malaysia berhak menganuti dan mengamalkan agamanya sebagaimana yang diperuntuk dalam Perkara 11 (1) iaitu:\n\n“Setiap orang berhak menganuti dan mengamalkan agamanya dan tertakluk kepada fasal (4) mengembangkannya dan peruntukan ini hendaklah dibaca bersama-sama dengan Perkara 3(1) Perlembagaan yang menyatakan Islam adalah agama Persekutuan tetapi agama-agama lain boleh diamalkan dengan aman dan damai di Malaysia.”\n\nHORMATI HAK\n\nBagi memastikan kehidupan yang harmoni dan aman di Malaysia, semua pihak perlu memahami hak masing-masing menurut Perlembagaan dan perlu memahami kedudukan agama Islam dan agama-agama lain dalam perlembagaan agar tiada pihak yang dinafikan haknya.\n\nDi Malaysia bukanlah satu fenomena baharu apabila seorang Muslimah memakai pakaian menutup aurat. Namun malangnya sehingga kini masih wujud halangan kepada wanita Muslimah untuk mengamalkan tuntutan beragama ketika berada di tempat kerja.\n\nMasih kedapatan majikan yang dengan secara sedar meletakkan wanita Muslim dalam dilema iaitu antara mematuhi perintah Allah dengan peraturan yang dikenakan oleh majikan dalam berpakaian.\n\nSedangkan perintah pemakaian tudung kepada Muslimah adalah satu perintah yang jelas sebagaimana diperintahkan Allah SWT dalam Surah An-Nur ayat 31:\n\n“Dan katakanlah kepada perempuan-perempuan yang beriman itu supaya menyekat pandangan mereka dan memelihara kehormatan mereka dan janganlah mereka menzahirkan perhiasan tubuh mereka kecuali yang zahir daripadanya dan hendaklah mereka menutup belahan leher bajunya dengan tudung kepala mereka dan janganlah mereka memperlihat perhiasan tubuh badan mereka ...”\n\nPerintah menutup aurat ini juga diriwayatkan oleh Abu Daud daripada Aisyah r.a. bahawa Asma puteri Abu Bakar r.a. suatu hari berkunjung ke rumah Nabi SAW, lantas Baginda bersabda menegurnya: “Wahai Asma! Bila seorang gadis telah haid, tidak boleh terlihat bahagian organ tubuhnya kecuali bahagian ini (Nabi menunjuk muka dan kedua telapak tangannya).”\n\nJusteru adalah menjadi kewajipan kepada setiap wanita Muslim untuk memakai tudung sebagaimana yang diperintahkan Allah dalam Surah An-Nur di atas.\n\nPERBUATAN TIDAK BERTANGGUNGJAWAB\n\nAcap kali kita mendengar aduan dan keluhan wanita Muslimah yang dihalang haknya untuk memenuhi tuntutan berpakaian secara Islam di tempat kerja. Ada antara wanita yang disuruh memilih antara kerja atau hak berpakaian sebagai seorang Muslimah.\n\nPolemik ini juga dihadapi wanita Muslimah di Malaysia termasuklah tidak lama dahulu melibatkan seorang guru wanita mualaf dari sebuah sekolah jenis kebangsaan Cina di Johor yang disuruh menanggalkan tudungnya.\n\nHal demikian boleh ditafsirkan sebagai menghalang seorang daripada beramal mengikut kehendak agamanya. Malah dalam bidang perhotelan, hospital dan penerbangan juga wanita Islam menghadapi kesulitan menutup aurat semasa bekerja.\n\nTindakan sesetengah majikan yang menghalang pekerja wanita daripada berpakaian sebagaimana dikehendaki agama adalah bertentangan dengan hak mengamalkan agama yang dijamin oleh perlembagaan.\n\nDalam konteks yang lain perlu juga diinsafi bahawa menutup aurat bukan sekadar bertudung sahaja tetapi juga tidak memperlihat bentuk badan yang boleh menggiurkan.\n\nBagi lelaki juga terdapat aurat yang perlu ditutup. Ramai lelaki mengambil mudah tentang aurat lelaki terutama dalam menampakkan bentuk badan mereka. Kesedaran juga perlu diberikan dalam aspek menutup aurat lelaki ini.\n\nBerbalik kepada isu menutup aurat ini, ia merupakan suatu hak yang perlu dihormati semua. Jangan lagi ada usaha atau arahan menghalang seseorang mengamalkan agamanya. Jangan kita menjadi pengacau yang merencatkan hak beragama di Malaysia.\n\nNamun bagi yang memakai tudung, janganlah sekadar meliputi badan anda dengan kain sahaja. Aurat hendaklah dijaga, akhlak dipelihara dan adab utama. Tiada gunanya jika bertudung litup tetapi terkinja-kinja di kelab-kelab malam.", "authors": ["Datuk Zainul Rijal Abu Bakar", "Abdullah Bukhari Abdul Rahim Al-Hafiz", "Oleh Nurrinanuwar Shamsuddin", "Haradian Shah Hamdan", "Susunan Hashnan Abdullah"], "summary": "ISU-ISU mengenai agama Islam sentiasa mendapat liputan media termasuk pelbagai pandangan berkaitan isu menutup aurat, bertudung atau dikenali juga sebagai berhijab bagi wanita Muslimah.\nOleh hal demikian, kita dapat melihat majoriti Muslimah di Malaysia bertudung menutup aurat mereka sehingga kadang-kadang menimbulkan kegusaran golongan yang tidak menutup aurat.\nMalah dalam bidang perhotelan, hospital dan penerbangan juga wanita Islam menghadapi kesulitan menutup aurat semasa bekerja.\nKesedaran juga perlu diberikan dalam aspek menutup aurat lelaki ini.\nBerbalik kepada isu menutup aurat ini, ia merupakan suatu hak yang perlu dihormati semua.", "title": "Hak untuk menutup aurat"}, {"date": "10-17-2017", "news": "Tempo.co", "url": "https://dunia.tempo.co/read/1025729/pemahaman-jurnalis-di-asia-dan-amerika-dangkal-soal-isu-agama", "language": "id", "keyword": ["suci", "pemahaman", "quran", "jurnalis", "al", "pengetahuan", "memahami", "kekerasan", "dangkal", "konflik", "kitab"], "top-image": "https://statik.tempo.co/data/2017/10/18/id_655865/655865_720.jpg", "text": "TEMPO.CO, Jakarta - Sejumlah jurnalis Amerika Serikat dan negara-negara di kawasan Asia menyebutkan jurnalis belum sepenuhnya memahami liputan isu-isu agama.\n\nPeggy Fletcher Stack, jurnalis Salt Lake Tribune, Amerika Serikat, mengatakan tantangan meliput isu agama di negaranya adalah jurnalis tidak punya latar belakang pemahaman yang cukup tentang isu ini.\n\n“Beberapa liputan isu agama sangat dangkal dan stereotipe karena jurnalisnya tidak punya pemahaman yang baik,” kata Peggy di sela konferensi bertajuk Reporting Religion in Asia di Universitas Multimedia Nusantara Tangerang, 17 Oktober 2017.\n\nBaca: Konflik Atasnama Agama Berpotensi Terjadi di Asia Tenggara\n\nKonferensi yang berlangsung hingga 19 Oktober itu melibatkan 70 peserta, yang di antaranya merupakan jurnalis dari kawasan Asia. Konferensi ini diselenggarakan The International Association of Religion Journalist (IARJ) dan Serikat Jurnalis untuk Keberagaman atau Sejuk.\n\nPeggy Fletcher Stack merupakan jurnalis yang mendalami isu agama selama 25 tahun. Ia merupakan anggota pendiri IARJ, asosiasi jurnalis peliput isu agama yang akurat, berimbang, dan adil. Asosiasi ini punya lebih dari 500 anggota yang tersebar di 90 negara.\n\nPeggy merupakan jurnalis yang meraih banyak penghargaan karya jurnalistik bergengsi. Ia bagian dari tim investigasi Salt Lake Tribune, yang memenangi penghargaan Pulitzer karena liputannya tentang serangan seksual di perguruan tinggi di Utah, Amerika Serikat.\n\nMenurut dia, jurnalis peliput isu agama yang bagus adalah jurnalis yang punya kemampuan dan pengetahuan cukup tentang agama, memahami konteks, dan berpengalaman. Pengetahuan yang cukup itu akan membantu jurnalis untuk menghasilkan peliputan yang mendalam dan kejelasan mengenai isu-isu agama yang kontekstual.\n\nBaca: Peneliti: Pemerintah Lamban Atasi Intoleransi Yogyakarta\n\nPeggy mengatakan, pengetahuan dan pemahaman tentang isu agama misalnya adalah kemampuan memahami teks-teks dalam kitab suci agama. Ia mencontohkan beberapa orang seringkali menyebut kekerasan disebutkan dalam kitab suci Al Quran. Padahal, dalam Al Quran tidak ada unsur kekerasan. Begitu juga dalam Al Kitab tidak mengajarkan kekerasan. Peggy telah membaca dan mempelajari Al Quran maupun Al Kitab untuk memahami teks-teks kitab suci itu.\n\nPersoalan yang sama dihadapi oleh jurnalis di kawasan Asia. Wartawan freelance asal Filipina, Isabel Templo, mengatakan jurnalisme agama di Filipina belum benar-benar diakui keberadaannya. Jurnalis di sana baru memulai isu ini dan belum sepenuhnya memahami bagaimana memberitakan tentang resolusi konflik berbasis agama.\n\nDia mencontohkan konflik di Marawi, yang menggambarkan seakan-akan ada perang antara Islam dan Kristen. “Itu konyol sekali. Pemberitaan juga masih Manila sentris,” kata Isabel. Ia juga memamparkan populasi penganut agama di Filipina, yang di antaranya didominasi Katolik sebanyak 80 persen dan Muslim lebih dari 5 persen.\n\nBaca: Antropolog: Ketidakadilan Pusat dan Daerah Picu Intoleransi\n\nJurnalis ART Television Broadcasting Company, Sri Lanka, Indeewari Saundika Amuwatte, mengatakan di negaranya belum banyak jurnalis yang meliput isu agama secara serius dan tekun. Liputan tentang isu agama umumnya tidak laku di sana. “Tidak banyak pelatihan untuk mendukung jurnalis benar-benar memahami isu agama,” kata Indeewari.\n\nIa bercerita di Sri Lanka Sri Lanka pernah terjadi konflik berdarah yang membuat umat Muslim mengalami serangkaian kekerasan. Politisi di negara itu, kata Indeewari menggunakan agama untuk membuat orang saling bertengkar. Kekerasan, kebencian, dan prasangka waktu itu semakin menguat.\n\nJurnalis Malay Mal Online, Malaysia, Zurairi Abd Rahman, mengatakan tidak ada media yang secara khusus meliput isu agama di Malaysia. Seperti Indonesia, di negara itu, kalangan minoritas seperti Syiah dan Ahamadiyah mengalami diskriminasi karena dianggap sesat. “Sejumlah ceramah-ceramah pemuka agama juga berbahaya karena memecah belah,” kata dia.\n\nSHINTA MAHARANI", "authors": ["Maria Rita Hasugian", "Shinta Maharani", "Kontributor", "Reporter", "Editor"], "summary": "TEMPO.CO, Jakarta - Sejumlah jurnalis Amerika Serikat dan negara-negara di kawasan Asia menyebutkan jurnalis belum sepenuhnya memahami liputan isu-isu agama.\nPeggy Fletcher Stack, jurnalis Salt Lake Tribune, Amerika Serikat, mengatakan tantangan meliput isu agama di negaranya adalah jurnalis tidak punya latar belakang pemahaman yang cukup tentang isu ini.\nMenurut dia, jurnalis peliput isu agama yang bagus adalah jurnalis yang punya kemampuan dan pengetahuan cukup tentang agama, memahami konteks, dan berpengalaman.\nBaca: Peneliti: Pemerintah Lamban Atasi Intoleransi YogyakartaPeggy mengatakan, pengetahuan dan pemahaman tentang isu agama misalnya adalah kemampuan memahami teks-teks dalam kitab suci agama.\nPeggy telah membaca dan mempelajari Al Quran maupun Al Kitab untuk memahami teks-teks kitab suci itu.", "title": "Pemahaman Jurnalis di Asia dan Amerika Dangkal Soal Isu Agama"}, {"date": "02-20-2017", "news": "Republika Online", "url": "https://www.republika.co.id/berita/nasional/hukum/17/02/21/olpp7i361-saksi-ahli-101-daerah-pilkada-hanya-ahok-yang-singgung-isu-agama", "language": "id", "keyword": ["menyinggung", "pilkada", "penjara", "almaidah", "miftachul", "101", "ahok", "pidana", "saksi", "singgung", "kuhp", "pasal", "ahli", "surah"], "top-image": "https://s.republika.co.id/uploads/images/inpicture_slide/170213095711-262.jpg", "text": "REPUBLIKA.CO.ID, JAKARTA -- Ahli agama Islam dari Pengurus Besar Nahdlatul Ulama (PBNU) Miftachul Akhyar menyatakan, polemik terkait ucapan Basuki Tjahaja Purnama (Ahok) yang menyinggung surah al-Maidah ayat 51 hanya terjadi di DKI Jakarta. Jika dikaitkan dengan pilkada serentak, ada 101 daerah yang menggelar pilkada, tapi jauh dari isu menyinggung kitab suci.\n\n\"Ada 101 wilayah, saya rasa (daerah selain DKI) tidak ada satu pun isu agama yang diembuskan untuk menjatuhkan para pesaingnya,\" kata Miftachul dalam sidang kesebelas kasus penistaan agama dengan terdakwa Ahok di auditorium Kementerian Pertanian, Jakarta, Selasa (21/2).\n\nMenurut dia, hanya Ahok saja yang menyinggung surah al-Maidah ayat 51 sehingga menimbulkan polemik yang seharusnya tidak terjadi. \"Jika Ahok tidak menyinggung surah al-Maidah, situasi Ibu Kota akan kondusif. Seharusnya, beliau tidak berbicara demikian, saya rasa ceroboh,\" kata Miftachul.\n\nSelain Miftachul, jaksa penuntut umum (JPU) juga dijadwalkan memanggil ahli agama Islam lainnya, Yunahar Ilyas, dan ahli pidana dari Universitas Islam Indonesia (UII), Mudzakkir. Ahok dikenakan dakwaan alternatif yakni pasal 156a dengan ancaman lima tahun penjara dan pasal 156 KUHP dengan ancaman empat tahun penjara.\n\nMenurut pasal 156 KUHP, barang siapa di muka umum menyatakan perasaan permusuhan, kebencian, atau penghinaan terhadap suatu atau beberapa golongan rakyat Indonesia diancam dengan pidana penjara paling lama empat tahun atau pidana denda paling banyak empat ribu lima ratus rupiah. Perkataan golongan dalam pasal ini dan pasal berikutnya berarti tiap-tiap bagian dari rakyat Indonesia yang berbeda dengan suatu atau beberapa bagian lainnya karena ras, negeri asal, agama, tempat asal, keturunan, kebangsaan atau kedudukan menurut hukum tata negara.\n\nSementara menurut pasal 156a KUHP, pidana penjara selama-lamanya lima tahun dikenakan kepada siapa saja yang dengan sengaja di muka umum mengeluarkan perasaan atau melakukan perbuatan yang pada pokoknya bersifat permusuhan, penyalahgunaan, atau penodaan terhadap suatu agama yang dianut di Indonesia.", "authors": [], "summary": "Jika dikaitkan dengan pilkada serentak, ada 101 daerah yang menggelar pilkada, tapi jauh dari isu menyinggung kitab suci.\nMenurut dia, hanya Ahok saja yang menyinggung surah al-Maidah ayat 51 sehingga menimbulkan polemik yang seharusnya tidak terjadi.\n\"Jika Ahok tidak menyinggung surah al-Maidah, situasi Ibu Kota akan kondusif.\nSelain Miftachul, jaksa penuntut umum (JPU) juga dijadwalkan memanggil ahli agama Islam lainnya, Yunahar Ilyas, dan ahli pidana dari Universitas Islam Indonesia (UII), Mudzakkir.\nAhok dikenakan dakwaan alternatif yakni pasal 156a dengan ancaman lima tahun penjara dan pasal 156 KUHP dengan ancaman empat tahun penjara.", "title": "Saksi Ahli: 101 Daerah Pilkada, Hanya Ahok yang Singgung Isu Agama"}]