[{"title": "Mahathir alergik isu agama", "url": "http://www.utusan.com.my/berita/politik/mahathir-alergik-isu-agama-1.583393", "authors": ["Muhammad Hasif Idris"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.557597!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "KOTA BHARU 2 Jan. – Pas menyifatkan tindakan Pengerusi Parti Pribumi Bersatu Malaysia (PPBM), Tun Dr. Mahathir Mohamad seolah-olah alergik dengan isu agama kerana sering mengeluarkan kenyataan yang menyerlahkan kejahilannya sendiri.\n\nNaib Presiden Pas, Datuk Mohd. Amar Nik Abdullah berkata, pandangan yang diberikan oleh Dr. Mahathir menunjukkan beliau tidak boleh menerima hakikat sebenar yang berlaku.\n\n“Sejak dahulu lagi, bila beliau (Dr. Mahathir) cakap bab agama, tak layak pun, bukan saya hendak merendah-rendahkannya. Namun, beliau tiada kelayakan untuk bercakap, lagi baik diam, apabila bercakap nampak kejahilan diri sendiri.\n\n“Malah, beliau seolah-olah alergik dengan isu agama, apabila memberikan respon nampak keras, macam tidak boleh terima. Saya tidak tahu apa perasaan sebenar beliau sebab sejak dari dahulu lagi dia tidak suka Pas, orang UMNO mana hendak suka Pas,” katanya.\n\nBeliau berkata demikian ketika ditemui pemberita selepas Majlis Amanat Khas Tahun Baharu 2018 dan Perhimpunan Penjawat Awam Kelantan di Kompleks Kota Darul Naim di sini hari ini.\n\nYang turut hadir Menteri Besar, Datuk Ahmad Yakob. - UTUSAN ONLINE", "keyword": ["kota", "nampak", "pas", "mahathir", "sebenar", "alergik isu agama"], "summary": "beliau ditemui pemberita majlis amanat khas tahun baharu perhimpunan penjawat awam kelantan kompleks kota darul naim. yang hadir menteri besar datuk ahmad yakob. utusan online", "news": "Utusan Malaysia", "date": "01-01-2018", "language": "MALAY"}, {"title": "Tun Mahathir terlupa barangkali - Mufti Perlis", "url": "http://www.utusan.com.my/berita/politik/tun-mahathir-terlupa-barangkali-mufti-perlis-1.640210", "authors": ["Farhana Joni"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.640211!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "KUALA LUMPUR 2 April - Biarpun telah dijelaskan kepada Tun Dr. Mahathir Mohamad berhubung sunnah sebagai sumber hukum dalam Islam, namun calon Perdana Menteri sementara Pakatan Harapan yang telah berusia 93 tahun itu dipercayai terlupa sehingga terus membangkitkannya dalam blog beliau kelmarin.\n\nMenerusi satu rakaman video yang tular di media sosial hari ini, Mufti Perlis, Prof. Madya Datuk Dr. Mohd. Asri Zainul Abidin berkata, maksud sunnah itu pernah ditanya Dr. Mahathir kepadanya secara peribadi ketika di London.\n\n“Saya ingat dia (Dr. Mahathir) terlupa barangkali, dia tulis balik. Apabila dia tulis balik, saya kena perbetul. Perbuatan sunat yang ahli fiqah sebut itu betul, buat dapat pahala, tak buat tak berdosa.\n\n“Tetapi hadis dan sunnah sebagai sumber hukum, itu cerita lain. Itu sumber hukum. Kita perlukannya. Jika tidak, walaupun ada al-Quran, kita nak solat tak boleh, tak tahu caranya,” katanya.\n\nJelas Mohd. Asri, beliau perlu memperbetulkan apa yang dikatakan oleh Dr. Mahathir bahawa sunnah ini buat bagus, tak buat pun tak salah kerana terdapat kekeliruan dalam hal tersebut.\n\n“Tak apalah Tun (Dr. Mahathir) punya kepakaran di dalam politik, di dalam ekonomi, yang itu bukan tajuk saya, tapi saya nak ulas sikit apabila dia kata bahawa sunnah ini buat bagus, tak buat pun tak salah,” katanya.\n\nJusteru, susulan daripada kekeliruan tersebut, beliau berkata, adalah lebih baik Dr. Mahathir berhati-hati sebelum membuat sebarang kenyataan kepada umum.\n\n“Tun (Dr. Mahathir) kena hati-hati sikit. Kena kemas balik ucapan itu sebab nanti akan berlaku salah faham. Kadang-kala orang politik ini pandai bidang lain, tak pandai bidang lain, cakap bidang lain,” katanya.\n\nSementara itu, Pengarah Pusat Kajian Politik Malaysia (Mapan) Universiti Utara Malaysia (UUM), Dr. Kamarul Zaman Yusoff berkata, Dr. Mahathir suka mempertikai menggunakan akal fikiran, meskipun perkara-perkara yang ada dalil jelas di dalam al-Quran atau hadis.\n\n“Sedih sekali melihat Dr. Mahathir tidak tahu membezakan antara sunat sebagai satu daripada lima hukum syarak taklifi dengan sunnah yang menjadi sumber syariat paling utama selepas al-Quran yang jika ditolak boleh menyebabkan seseorang itu murtad,” katanya.\n\nDalam catatan yang sama di akaun Facebook beliau hari ini, Kamarul Zaman menegaskan Dr. Mahathir terlalu berusia untuk menjadi Perdana Menteri sangat berasas kerana turut diakui Mohd. Asri.\n\n“Kalau tidak mana mungkin Mohd. Asri yang diketahui umum mempunyai hubungan rapat dengan Dr. Mahathir boleh mendedahkan bagaimana Pengerusi PPBM sudah lupa penjelasannya di London mengenai perbezaan antara sunat dengan sunnah,” katanya. - UTUSAN ONLINE", "keyword": ["politik", "perdana menteri", "tulis", "sikit", "hadis", "hati", "berusia", "kamarul zaman", "kekeliruan", "london", "terlupa", "sunnah sumber hukum", "sunnah bagus salah"], "summary": "asri hubungan rapat dr. mahathir mendedahkan pengerusi ppbm lupa penjelasannya london perbezaan sunat sunnah. utusan online", "news": "Utusan Malaysia", "date": "04-02-2018", "language": "MALAY"}, {"title": "Amalan 'kelentongkrasi' Tun Dr. Mahathir", "url": "http://www.utusan.com.my/berita/politik/amalan-kelentongkrasi-tun-dr-mahathir-1.633527", "authors": ["Farhana Joni"], "top-image": "http://www.utusan.com.my/polopoly_fs/1.99305!/image/image.jpg_gen/derivatives/landscape_650/image.jpg", "text": "Perkara itu jelas apabila beliau sering menakutkan orang Melayu dengan isu perkauman selain pelbagai cubaan mewujudkan beberapa isu yang lebih bersifat ‘kemungkinan’.\n\nAntaranya, memburukkan pelaburan dan hubungan perdagangan Malaysia dengan China yang kononnya dua juta rakyat negara Tembok Besar yang akan bekerja di sini akan diberi taraf warganegara.\n\nBekas Setiausaha Kerja Parti Pribumi Bersatu Malaysia (PPBM), Kamarul Azman Habibur Rahman berkata, Dr. Mahathir memang akan mengajar kaedah untuk menjawab bagi mempamerkan sisi negatif pemimpin-pemimpin UMNO dan Barisan Nasional (BN).\n\n“Setiap kali mesyuarat Majlis Tertinggi PPBM, kami tidak pernah membincangkan mengenai usaha untuk membangunkan negara sebaliknya lebih berkisar tentang tindakan untuk memburukkan kerajaan Barisan Nasional (BN) dan UMNO.\n\n“Dr. Mahathir akan mengajar kami bagaimana hendak menjawab soalan, menghias pemimpin UMNO dan BN dalam keadaan yang negatif seterusnya perlu sampaikan kepada masyarakat di luar,” katanya.\n\nBeliau berkata demikian sebagai ahli panel dalam Sembang Utusan Online yang disiarkan secara langsung selama sejam di laman web Utusan dan Facebook Utusan Online, semalam.\n\nProgram yang dimudahcarakan oleh Pengarang Berita Media Baharu Utusan Malaysia, Borhan Abu Samah turut menjemput Ahli Jawatankuasa Pusat MCA, Datuk Seri Ti Lian Ker sebagai ahli panel.\n\nDalam masa sama, Kamarul Azman turut menjelaskan sikap kelentongkrasi Pengerusi PPBM itu boleh diperhatikan menerusi bukunya A Doctor in the House: The Memoirs of Tun Dr. Mahathir Mohamad apabila beliau tidak pernah mengaku kesilapannya sejak dahulu lagi.\n\nJelasnya, lebih menyedihkan Dr. Mahathir akan mengheret orang Melayu atau pihak lain untuk menutup kecacatan atau kesilapan yang telah dilakukan.\n\nKatanya, bapa kepada Timbalan Presiden PPBM, Datuk Seri Mukhriz Mahathir itu pernah menuduh Perdana Menteri pertama, Tunku Abdul Rahman sebagai punca berlakunya peristiwa 13 Mei manakala Tun Abdul Razak menjadi punca berlakunya isunya di Sabah dan Sarawak.\n\n“Tun Abdullah Ahmad Badawi ditekan dengan dakwaan mengutamakan ahli keluarga dan kegelisahan tingkat empat dan seterusnya hari ini Dr. Mahathir menggunakan isu 1Malaysia Development Berhad (1MDB) terhadap Datuk Seri Najib Tun Razak,” katanya.\n\nUjar Kamarul Azman, sukar untuk Malaysia bergerak maju dan makmur pada masa depan sekiranya Dr. Mahathir campur tangan dalam dunia politik negara sepenuhnya dan tidak memberi kepemimpinan sedia ada bebas memimpin dengan idea serta nafas baharu. - UTUSAN ONLINE", "keyword": ["dan", "yang", "kelentongkrasi", "di", "dr", "malaysia", "mahathir", "tun", "untuk", "utusan", "ppbm", "amalan", "akan"], "summary": "Bekas Setiausaha Kerja Parti Pribumi Bersatu Malaysia (PPBM), Kamarul Azman Habibur Rahman berkata, Dr. Mahathir memang akan mengajar kaedah untuk menjawab bagi mempamerkan sisi negatif pemimpin-pemimpin UMNO dan Barisan Nasional (BN).\nDalam masa sama, Kamarul Azman turut menjelaskan sikap kelentongkrasi Pengerusi PPBM itu boleh diperhatikan menerusi bukunya A Doctor in the House: The Memoirs of Tun Dr. Mahathir Mohamad apabila beliau tidak pernah mengaku kesilapannya sejak dahulu lagi.\nJelasnya, lebih menyedihkan Dr. Mahathir akan mengheret orang Melayu atau pihak lain untuk menutup kecacatan atau kesilapan yang telah dilakukan.\n“Tun Abdullah Ahmad Badawi ditekan dengan dakwaan mengutamakan ahli keluarga dan kegelisahan tingkat empat dan seterusnya hari ini Dr. Mahathir menggunakan isu 1Malaysia Development Berhad (1MDB) terhadap Datuk Seri Najib Tun Razak,” katanya.\nUjar Kamarul Azman, sukar untuk Malaysia bergerak maju dan makmur pada masa depan sekiranya Dr. Mahathir campur tangan dalam dunia politik negara sepenuhnya dan tidak memberi kepemimpinan sedia ada bebas memimpin dengan idea serta nafas baharu.", "news": "Utusan Malaysia", "date": "03-23-2018", "language": "ENGLISH"}, {"title": "TERKINI! Tun Dr Mahathir angkat sumpah 9.30 malam ini - sumber", "url": "http://www.astroawani.com/berita-malaysia/terkini-tun-dr-mahathir-angkat-sumpah-9-30-malam-ini-sumber-175101", "authors": [], "top-image": "https://img.astroawani.com/2017-06/81496760779_BreakingNews.jpg", "text": "Tun Dr Mahathir Mohamad angkat sumpah jawatan PM pukul 9.30 malam ini\n\n\n\n\n\n\n\nTERKINIMenurut sumber, Pengerusi Pakatan Harapan Tun Dr Mahathir Mohamad dijangka mengangkat sumpah jawatan Perdana Menteri pada pukul 9.30 malam ini.Ikuti siaran secara langsung di sini - http://www.astroawani.com/live-tv", "keyword": ["mahathir mohamad", "sumpah jawatan"], "summary": "ikuti siaran http www. astroawani. com live tv", "news": "Astro Awani", "date": "05-10-2018", "language": "INDONESIA"}, {"title": "Isu Zakir Naik: Kerajaan takkan tunduk desakan - Tun Mahathir", "url": "http://www.astroawani.com/berita-malaysia/isu-zakir-naik-kerajaan-takkan-tunduk-desakan-tun-mahathir-180053", "authors": [], "top-image": "https://img.astroawani.com/2018-07/71531195127_tunm.jpg", "text": ": Kerajaan akan meneliti semua aspek sebelum membuat keputusan berhubung isu penceramah bebas, Zakir Naik.Perdana Menteri, Tun Dr Mahathir Mohamad berkata Malaysia tidak akan dengan mudah bersetuju terhadap sebarang desakan sebelum membuat penilaian secara teliti.“Kita tidak akan dengan mudah dipengaruhi desakan pihak lain, kita perlu melihat semua elemen sebelum memberi maklum balas terhadap desakan yang dibuat. Jika tidak seseorang akan menjadi mangsa.”Beliau berkata demikian pada sidang media selepas program sehari Taklimat Governans, Integriti dan Anti Rasuah di Ibu Pejabat Suruhanjaya Pencegahan Rasuah Malaysia (SPRM), pada Selasa.Sebelum ini Ketua Polis Negara, Tan Sri Mohamad Fuzi Harun berkata tiada tindakan akan dilakukan untuk menghantar Zakir pulang ke India.“Di pihak PDRM, kita tidak ada apa-apa tindakan untuk hantar dia balik ke India dalam masa terdekat, kecuali ada agensi lain, saya tidak pasti. Tetapi setakat saya tahu, tiada tindakan menghantar dia pulang ke India dalam tempoh ini,\" katanya.Baru-baru ini, beberapa portal berita melaporkan Zakir akan diekstradisi ke India namun pihak peguam yang mewakili penceramah itu menafikan perkara berkenaan.Zakir meninggalkan India sejak tahun 2016 selepas beliau didakwa terbabit dengan kegiatan mempromosi aktiviti keganasan di negara itu.", "keyword": ["tindakan menghantar", "malaysia", "zakir", "penceramah", "mohamad", "mudah", "negara", "desakan", "pulang india"], "summary": "tetapi setakat tindakan menghantar pulang india tempoh. baru portal berita melaporkan zakir diekstradisi india peguam mewakili penceramah menafikan. zakir meninggalkan india didakwa terbabit kegiatan mempromosi aktiviti keganasan negara", "news": "Astro Awani", "date": "07-09-2018", "language": "MALAY"}, {"title": "Isu Prebet Adam: Jamal gesa siasat Mahathir", "url": "http://www.sinarharian.com.my/nasional/isu-prebet-adam-jamal-gesa-siasat-mahathir-1.821956", "authors": ["Muhammad Faiz Sulong"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.821959!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "Jamal ketika hadir ke Ibu Pejabat Polis Dang Wangi, hari ini. - Foto: Sharifudin Abdul Rahim\n\nA- A+ (Ubah saiz teks)\n\nKUALA LUMPUR - Bekas Perdana Menteri, Tun Dr Mahathir Mohamad didakwa mengeksploitasi dan menggunakan kekecohan insiden Prebet Adam yang amuk di Chow Kit pada 1987 bagi mengurangkan keistimewaan raja Melayu.\n\nKetua Umno Bahagian Sungai Besar, Datuk Seri Jamal Yunos mendakwa, Mahathir turut menggunakan insiden berkenaan secara tidak langsung bagi mewujudkan persepsi tidak baik terhadap kerabat diraja Johor.\n\nJusteru, Jamal meminta polis menyiasat Mahathir yang dikatakan menggunakan media bagi melaporkan insiden Prebet Adam yang dikaitkan dengan kerabat diraja Johor dan cuba mengurangkan keistimewaan raja Melayu.\n\n“Pagi ini saya buat laporan polis tentang kes 30 tahun lalu berkaitan insiden Prebet Adam yang digunakan Dr Mahathir dan mengaitkannya dengan kerabat diraja Johor.\n\n“Dr Mahathir waktu menjadi perdana menteri menggunakan media yang dikawal sepenuhnya menyebarkan insiden itu dan hampir semua rakyat dalam negara ini percaya dengan dakwaan tersebut.\n\n“Hakikatnya, selepas 30 tahun berlalu, perkara sebenar telah didedahkan keluarga Prebet Adam dan jelas kisah yang dilaporkan adalah satu fitnah dan perbuatan menipu,” katanya selepas membuat laporan polis di Ibu Pejabat Daerah (IPD) Dang Wangi, hari ini.\n\nJamal berkata, enam laporan polis dibuat terhadap Mahathir berkaitan isu berkenaan dan menegaskan bekas perdana menteri itu perlu bertanggungjawab terhadap semua tindakannya.\n\n“Dengan laporan polis yang dibuat, saya mendesak polis membuka siasatan tentang perkara ini.\n\n“Walau dengan apa kaedah dan undang-undang yang ada, perkara ini perlu disiasat kerana bukan sahaja seluruh rakyat tertipu, malah turut mencemarkan nama baik kerabat diraja Johor,” katanya.\n\nInsiden Prebet Adam kembali mendapat perhatian media setelah Tunku Mahkota Johor, Tunku Ismail Sultan Ibrahim membangkitkan isu itu dalam kenyataan baginda menerusi akaun Facebook Johor Southern Tigers, 7 April lalu.\n\nPrebet Adam Jaafar dilaporkan mengamuk dan bertindak melepaskan tembakan rambang dengan senapang M16 di Jalan Chow Kit, Kuala Lumpur sehingga menyebabkan seorang lelaki terbunuh.\n\nDalam kejadian itu, ada yang mengaitkan kerabat diraja Johor yang dikatakan menjadi punca Prebet Adam mengamuk.\n\nSemalam, Hawa, adik perempuan Prebet Adam memohon maaf kepada kerabat diraja Johor yang diheret ke dalam insiden amukan abangnya.\n\nMenurut Hawa, abangnya mengamuk disebabkan masalah di tempat kerja.\n\nKatanya, insiden berkenaan tiada kaitan dengan kerabat diraja Johor.", "keyword": ["keistimewaan raja melayu", "rakyat", "abangnya", "hawa", "dilaporkan", "bekas perdana menteri", "berkaitan", "dang wangi", "chow kit", "kuala lumpur", "isu"], "summary": "semalam hawa adik perempuan prebet adam memohon maaf kerabat diraja johor diheret insiden amukan abangnya. menurut hawa abangnya mengamuk kerja. katanya insiden kaitan kerabat diraja johor", "news": "Sinarharian", "date": "04-13-2018", "language": "MALAY"}, {"title": "Dun Selangor tolak usul bincang isu Mahathir", "url": "http://www.sinarharian.com.my/edisi/selangor-kl/dun-selangor-tolak-usul-bincang-isu-mahathir-1.754536", "authors": [], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.374609!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nSHAH ALAM - Dun Selangor hari ini menolak usul tergempar bagi membahaskan isu membabitkan kenyataan Pengerusi Pakatan Harapan Tun Dr Mahathir Mohamad yang didakwa menghina etnik Bugis hingga menyebabkan Sultan Selangor Sultan Sharafuddin Idris Shah murka.\n\nSpeaker Dun, Hannah Yeoh Tseow Suan menolak usul yang dikemukakan Datuk Abdul Shukor Idrus (BN-Kuang) pada persidangan itu atas alasan isu itu bukan perkara yang perlu disegerakan.\n\nShukor ketika mengemukakan usul tergempar itu meminta kerajaan Selangor menghormati titah Sultan Selangor dan sewajarnya pemimpin negeri melarang Dr Mahathir daripada turut serta dalam sebarang aktiviti kerajaan Selangor termasuk menghalang penggunaan sebarang premis milik kerajaan negeri.\n\n\"Saya bawa usul tergempar ini kerana penghinaan terhadap etnik Bugis yang dibuat oleh Dr Mahathir sehingga menimbulkan kemarahan dan reaksi negatif orang ramai terutama keturunan Bugis.\n\n“Malah mesyuarat Dewan Diraja Selangor dalam kenyataan pada 2 Nov lepas menyatakan perkara tersebut dipandang serius dan (Sultan Selangor) amat kecewa dengan tuduhan sedemikian,\" katanya kepada pemberita bagi mengulas penolakan usul itu di lobi Dun, di sini hari ini.\n\nSehubungan itu, Abdul Shukor berkata beliau serta Adun Barisan Nasional yang lain akan menghantar memorandum untuk menzahirkan sokongan kepada Sultan Sharafuddin dalam masa terdekat.\n\n“Ia juga sebagai tanda bahawa kami Adun BN berdiri teguh mempertahankan Sultan Selangor dan Raja-Raja Melayu,\" katanya.\n\nDr Mahathir ketika berucap dalam satu perhimpunan anjuran parti-parti pembangkang di Petaling Jaya pada 14 Oktober lepas cuba mengaitkan keturunan Perdana Menteri Datuk Seri Najib Tun Razak sebagai mungkin berasal daripada lanun Bugis.\n\nEkoran kenyataan itu, Sultan Sharafuddin yang terdiri daripada salasilah dan keturunan Kesultanan Selangor berasal dari Bugis, menzahirkan rasa murka dan amat kecewa dengan kata-kata itu yang dilihat sebagai cuba menghasut rakyat Malaysia untuk membenci, menghina dan memandang serong terhadap Bangsa Bugis.\n\nPerkara itu turut mendapat reaksi Naib Presiden Indonesia Jusuf Kalla yang mengaku tersinggung dan berasa terhina dengan kenyataan tersebut.\n\nBeberapa pihak yang mewakili masyarakat Bugis di Malaysia sebelum ini turut menuntut Dr Mahathir membuat permohonan maaf secara terbuka. – Bernama", "keyword": ["adun", "menolak usul", "sultan sharafuddin", "tergempar", "malaysia", "etnik bugis", "menzahirkan", "kecewa", "menghina", "murka", "abdul shukor", "reaksi", "berasal", "isu"], "summary": "perkara reaksi naib presiden indonesia jusuf kalla mengaku tersinggung berasa terhina kenyataan. beberapa mewakili masyarakat bugis malaysia menuntut dr mahathir permohonan maaf terbuka. bernama", "news": "Sinarharian", "date": "11-08-2017", "language": "MALAY"}, {"title": "Isu Bugis: Dua laporan polis terhadap Mahathir", "url": "http://www.sinarharian.com.my/semasa/isu-bugis-dua-laporan-polis-terhadap-mahathir-1.744409", "authors": ["Nor Azura Md Amin"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.376177!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nPONTIAN - Dua laporan polis telah dibuat berhubung kenyataan Tun Dr Mahathir Mohamed yang menyentuh tentang masyarakat Bugis sewaktu menyampaikan ucapan pada Himpunan Sayang Malaysia, Hapuskan Kleptokrasi di Padang Timur, Petaling Jaya, Sabtu lalu.\n\nSetiausaha Agung Persatuan Bugis (OGi) Johor, Md Sah Daeng Matatah berkata Persatuan Bugis Johor telah membuat laporan di Batu Pahat kira-kira jam 3 petang semalam.\n\n“Selain itu, Persatuan Bugis Johor cawangan Kota Tinggi juga telah membuat laporan polis. Kita menjangkakan jumlah laporan polis akan meningkat terutama dari peringkat cawangan Persatuan Bugis Johor.\n\n“Ini kerana berdasarkan maklum balas yang diterima rata-rata ahli menyatakan rasa tidak puas terhadap kenyataan bekas perdana menteri kerana mengaitkan soal maruah orang Bugis ,”katanya kepada Sinar Harian, hari ini.\n\nMd Sah berkata, sebagai seorang yang berilmu, Mahathir sewajarnya tidak bercakap mengenai sesuatu perkara yang tidak pasti.\n\n“Jika tidak tahu tentang Bugis baik jangan disebut sebab ia soal maruah kami. Orang Bugis yang berada di negara ini bukan sahaja duduk di Johor tetapi sampai ke Sabah dan Sarawak ada orang Bugis,” katanya.\n\nKatanya lagi, terdapat kira-kira 7,000 ahli Persatuan Bugis Johor merangkumi tujuh cawangan iaitu di Pontian, Benut, Kota Tinggi, Batu Pahat, Johor Bahru, Simpang Renggam dan Pasir Gudang.\n\nSementara itu, bagi bekas Pengerusi Persatuan Bugis Johor cawangan Pontian, Lokman Talib menyifatkan perkataan lanun Bugis yang disebut Tun Mahathir sebagai keterlaluan.\n\nJelasnya, kenyataan tersebut amat mengguris hati orang Bugis yang telah bersama-sama memajukan negara sejak dari dahulu lagi.\n\n“Kenapa tidak suka dengan seseorang itu, bangsa dan keturunannya disebut-sebut, malah dikatakan pula lanun.\n\n“Perlu diingatkan ramai Sultan Melayu di negara ini berketurunan Bugis. Jadi saya minta supaya dia ( (Tun Mahathir) segera buat permohonan maaf sebab perkara ini sudah melibatkan maruah seluruh orang Bugis,” katanya.", "keyword": ["kenyataan", "kota", "md sah", "bugis johor cawangan", "maruah bugis", "bekas", "cawangan pontian", "negara", "lanun", "laporan polis", "ahli", "batu pahat"], "summary": "kenapa suka bangsa keturunannya lanun. perlu ramai sultan melayu negara berketurunan bugis. jadi tun mahathir permohonan maaf melibatkan maruah bugis", "news": "Sinarharian", "date": "10-17-2017", "language": "MALAY"}, {"title": "Isu Mahathir-China dan Erdogan-Amerika", "url": "http://www.sinarharian.com.my/kolumnis/abdul-muein-abadi/isu-mahathir-china-dan-erdogan-amerika-1.871362", "authors": ["Abdul Muein Abadi"], "top-image": "http://www.sinarharian.com.my/polopoly_fs/1.819941!/image/image.jpg_gen/derivatives/landscape_700/image.jpg", "text": "A- A+ (Ubah saiz teks)\n\nSAAT ini dua negara umat Islam yang berpengaruh sedang berhadapan dengan dua kuasa besar dunia. Jika di Barat kita dapat saksikan bagaimana Presiden Turki Recep Tayyip Erodgan telah berhadapan dengan sekatan ekonomi dan juga ketenteraan yang terbaru dari Amerika, di Timur pula kita melihat bagaimana Perdana Menteri Tun Dr Mahathir ‘berperang’ secara halus dengan Perdana Menteri China Li Keqiang di bumi Beijing.\n\nPertembungan Turki-Amerika bermula rentetan keengganan Presiden Erdogan untuk tunduk kepada desakan Trump agar membebaskan seorang warga Amerika bernama Andrew Brunson yang ditahan Turki sejak cubaan kudeta 2016. Berang dengan ketegasan Erdogan, Trump akhirnya melakukan ke atas Turki perkara sama yang dilakukannya dalam ‘Perang Perdagangan’ dengan China – menggandakan tarif ke atas besi keluli dan aluminium yang diimport dari Turki. Akibat daripada tarif setinggi 50% ke atas besi keluli dan 20% ke atas aluminium Turki, mata wang Lira Turki menjadi mangsa pengunduran permintaan besar-besaran para pelabur. Dalam tempoh seminggu sahaja, nilai Lira menyusut kepada 7 Lira berbanding 1 Dollar Amerika.\n\nTidak cukup dengan tekanan perdagangan dan mata wang, kuasa ketenteraan Turki turut telah disasarkan sebelum itu dengan halangan penjualan pesawat pejuang F-35 Amerika kepada Turki oleh Senat. Pentagon telah diarahkan Senat untuk menyediakan laporan kepada mereka dalam tempoh 90 hari bagi menyemak semula sekatan itu. Turki merancang untuk membeli 100 unit pesawat F-35 buatan Lockheed Martin Corp ini, bahkan turut terlibat dengan program pembinaannya sejak 1999 lagi melalui firma Turkish Aerospace Industries. Mengapa Senat bertindak demikian? Jawapannya kerana tindakan Turki yang membeli sistem pertahanan udara berkuasa dari Rusia iaitu S-400. Turki ialah satu-satunya anggota NATO yang memiliki sistem tersebut. Ironinya, Turki menerusi Menteri Luarnya Mevlut Cavusoglu bertegas bahawa mereka terpaksa membeli dari Rusia kerana keengganan Amerika – iaitu sekutu NATO – untuk menjual sistem pertahanan Patriot kepada Ankara.\n\nPertembungan Tun Dr Mahathir dengan Perdana Menteri China Li Keqiang pula berlangsung dengan lebih ‘halus’, tetapi tidak kurang dahsyatnya. Malah, pada satu ketika Tun Mahathir secara jelas tanpa berselindung menggunakan istilah ‘colonialism’ yang bermaksud ‘penjajahan’! Apa yang mengakibatkan beliau menggunakan istilah tersebut? Bukankah lawatan beliau ke China kelihatan berlangsung dalam suasana yang harmoni?\n\nBenar, lawatan lima hari Perdana Menteri ke China menyaksikan beberapa dokumen dan MoU dimeterai. Malah, Tun Dr. Mahathir sebelum itu turut melawat gergasi perdagangan China, iaitu Alibaba dengan diiringi Jack Ma sendiri di Hangzhou serta menyaksikan Perjanjian Dasar Induk antara Proton Holdings Bhd dan Zhejiang Geely Holding Group. Perjanjian Proton-Geely itu menyaksikan Proton berjaya menembusi ruang pemasangan dan pemasaran kereta di China sekali gus berpotensi besar melonjakkan eksport Proton.\n\nNamun lain benar situasinya sewaktu sidang akhbar. Ketika Tun Mahathir menyeru agar China ‘memahami’ dan ‘bersimpati’ dengan keadaan fiskal Malaysia – seruan yang dikaitkan dengan keterpaksaan kerajaan untuk menghentikan projek gergasi China di Malaysia iaitu ECRL dan saluran paip – Li Keqiang terus membangkitkan soal ‘quid pro quo’ dalam perdagangan Malaysia-China: jika Malaysia mengeksport USD1 bilion ke China, kita juga ditekan agar mengimport sebanyak USD1 bilion barangan dari China. Beliau jelas menekan Malaysia untuk membeli barangan China dengan jumlah yang berkali ganda berbanding keadaan semasa. Apabila Tun Mahathir membalas bahawa perdagangan sepatutnya adil kepada negara kecil seperti Malaysia dan tidak sepatutnya menjadi mangsa ‘penjajahan’ perdagangan bebas yang tidak adil, PM China sambil tersenyum mengatakan bahawa sidang akhbar perlu ditamatkan. Kedua-dua pemimpin kemudiannya bersalam dengan begitu kurang mesra dan tidak erat sama sekali.\n\nBerdasarkan senario Malaysia-China dan Turki-Amerika ini, mungkin kita perlu mengembangkan fokus kepada satu lagi kuasa teknologi – Rusia. Tun Mahathir diketahui memiliki hubungan rapat dengan Presiden Vladimir Putin sejak dahulu lagi. Datuk Seri Anwar Ibrahim pula cukup rapat dengan Presiden Turki Erdogan. Maka mengapa tidak kita usahakan kerjasama strategik Malaysia-Turki-Rusia untuk jangka masa panjang?\n\n* Penulis ialah Pensyarah Program Sains Politik Universiti Kebangsaan Malaysia (UKM)", "keyword": ["penjajahan", "lira", "gergasi", "turki amerika", "keengganan", "nato", "memiliki", "ketenteraan", "china li keqiang", "keluli aluminium", "malaysia china", "halus", "mata wang", "geely", "menteri china li", "mangsa"], "summary": "tun mahathir memiliki hubungan rapat presiden vladimir putin. datuk seri anwar ibrahim rapat presiden turki erdogan. maka usahakan kerjasama strategik malaysia turki rusia jangka penulis pensyarah program sains politik universiti kebangsaan malaysia ukm", "news": "Sinarharian", "date": "08-22-2018", "language": "MALAY"}, {"title": "Say it to my face, Dr M tells panellists after gatecrashing forum", "url": "https://www.freemalaysiatoday.com/category/nation/2018/03/22/say-it-to-my-face-dr-m-tells-panellists-after-gatecrashing-forum/", "authors": [], "top-image": "https://s3media.freemalaysiatoday.com/wp-content/uploads/2018/03/tun-m-wacana-sinar-harian-1.jpg", "text": "SHAH ALAM: Participants of a forum to discuss the topic of Dr Mahathir Mohamad were today stunned when the man himself made an appearance and took a seat at the front row.\n\nMinutes later, the 93-year-old former prime minister tweeted: “I’m here guys. Say it to my face.”\n\nAmong the panellists at the forum organised by Malay daily Sinar Harian were opposition critic Kamarul Zaman Yusoff from Universiti Utara Malaysia (UUM), and psychologist Mat Saat Mohd Baki.\n\nMany in the audience were taken by surprise, and stood up as they cheered Mahathir and his wife Dr Siti Hasmah Ali.\n\nMahathir later answered questions from the panellists and audience.\n\nAmong others, Mahathir said it wasn’t his wish to become prime minister again.\n\n“But we noticed that the crowds came when I turned up for rallies, one time in Kelantan, 12,000 people turned up.”\n\nHe admitted that his long years at the top could be a factor in him being chosen by PH parties as a candidate for prime minister again.\n\n“So I didn’t change my mind but I just responded to the demands of the other coalition parties.”\n\nHe also dismissed a claim that consensus within PH would make him a puppet, adding that he had always allowed people to have their say.\n\n“When I was Umno president, and we had issues with Musa Hitam, everyone in the party was given a chance to speak and decide if he should be allowed back into the party,” he said, referring to Musa who served as his first deputy when he became prime minister in 1981.\n\nHe said the decision to sack Anwar Ibrahim in 1998 was also based on consensus.\n\n“The other Umno leaders decided they didn’t want him in the party.”\n\nMeanwhile, Siti Hasmah was asked about her husband returning to Putrajaya again.\n\n“My main role is to look after Mahathir. That’s why I follow him everywhere to make sure he is healthy.”\n\n\n\n", "keyword": ["minister", "face", "turned", "siti", "dr", "tells", "mahathir", "prime", "ph", "umno", "musa", "forum", "gatecrashing", "m", "say", "panellists", "party"], "summary": "Minutes later, the 93-year-old former prime minister tweeted: “I’m here guys.\nSay it to my face.”Among the panellists at the forum organised by Malay daily Sinar Harian were opposition critic Kamarul Zaman Yusoff from Universiti Utara Malaysia (UUM), and psychologist Mat Saat Mohd Baki.\nMany in the audience were taken by surprise, and stood up as they cheered Mahathir and his wife Dr Siti Hasmah Ali.\nAmong others, Mahathir said it wasn’t his wish to become prime minister again.\n“The other Umno leaders decided they didn’t want him in the party.”Meanwhile, Siti Hasmah was asked about her husband returning to Putrajaya again.", "news": "Free Malaysia Today", "date": "03-22-2018", "language": "ENGLISH"}]