[{"url": "https://www.malaysiakini.com/news/359034", "keyword": ["15th", "walkathon", "kelantan", "malaysias", "programme", "v", "sultan", "draja", "state", "tengku", "petra", "kelantans", "muhammad", "agong"], "summary": "A+ A-The Sultan of Kelantan, Sultan Muhammad V was chosen as the 15th Yang di-Pertuan Agong at the 243th (special) Conference of Rulers held at Istana Negara in Kuala Lumpur today.\nSultan Muhammad V is a King of the people and very close to the hearts of the people in the state.\nThe eldest son of Sultan Ismail Petra who was previously known as Tengku Muhammad Faris Petra, 47, used the name Sultan Muhammad V after being proclaimed the 29th Sultan of Kelantan on Sept 13, 2010.\nAt the programme, Sultan Muhammad V will also present zakat donations to the asnaf (qualified group) recipients and the less fortunate.\nHe has three younger siblings who are the Tengku Mahkota of Kelantan Tengku Dr Muhammad Faiz Petra, 42, Tengku Muhammad Fakhry Petra, 38, and Tengku Amalin A’ishah Putri, 32.", "title": "Kelantan’s Sultan Muhammad V is Malaysia’s 15th Agong", "top-image": "https://mk-cdn.mkini.net/1046/4874fc915f71eefc4d73b2d6f0c0e496.jpg", "authors": [], "date": "10-14-2016", "language": "eng", "news": "Malaysiakini", "text": "A+ A-\n\nThe Sultan of Kelantan, Sultan Muhammad V was chosen as the 15th Yang di-Pertuan Agong at the 243th (special) Conference of Rulers held at Istana Negara in Kuala Lumpur today.\n\nIn a statement in Kuala Lumpur, the Keeper of the Rulers’ Seal, Syed Danial Syed Ahmad, said the appointment would take effect on Dec 13, for a period of five years.\n\nThe Sultan of Perak, Sultan Nazrin Muizzuddin Shah, was chosen as Deputy Yang di-Pertuan Agong for the same period.\n\nThe special conference attended by all the Malay rulers was chaired by the Raja of Perlis, Tuanku Syed Sirajuddin Putra Jamalullail.\n\nSultan Muhammad V is a King of the people and very close to the hearts of the people in the state.\n\nThe eldest son of Sultan Ismail Petra who was previously known as Tengku Muhammad Faris Petra, 47, used the name Sultan Muhammad V after being proclaimed the 29th Sultan of Kelantan on Sept 13, 2010.\n\nSultan Muhammad V, who often refers to himself as ‘kita’ when meeting with the people of this state loves going down to the ground, including the interior areas and Orang Asli settlements in Gua Musang and Jeli.\n\nSultan Muhammad V who was installed as the Tengku Mahkota of Kelantan on Oct 6, 1985, prefers to wear a ‘jubah’ (robe) or ‘baju Melayu’ (Malay attire) which is known in the state as ‘baju gumbang’ with a ‘kain pelikat’ (sarong cloth) and a white ‘kopiah’ (skullcap) when making visits on his subjects.\n\nSultan Muhammad V, who was previously the Deputy Yang di-Pertuan Agong since Dec 12, 2011, had sparked the idea for the Walkathon D’Raja Kelantan programme since 2011 which is aimed at strengthening relationship with the people.\n\nThrough the Walkathon D’Raja Kelantan programme, thousands of people from all walks of life in Kelantan have the opportunity to walk with Sultan Muhammad V and the Kelantan royal family for 10km around the city of Kota Baru.\n\nAlong the walkathon route, there are also several checkpoints that showcase a variety of cultural performances such as ‘dikir barat’, ‘kertuk’ and ‘rebana ubi’ (traditional musical instruments).\n\nIn 2011, the programme managed to enter into the Malaysia Book Of Records when it drew about 21,000 participants.\n\nThe charity programme organised by the Pertubuhan Kerabat D’Raja Kelantan Al-Muhammadi is aimed at fostering closer ties between Sultan Muhammad V and the people, promoting a healthy lifestyle and becoming a tourist attraction in the state.\n\nNurturing spiritual values\n\nHe has also nurtured spiritual values among the Muslim community in the state through the organising of Qiam With Me programme, which is held every year since 2011 and during the month of Ramadan.\n\nThe programme which starts at around 10pm after the Isyak and Terawih prayers, will be followed by a religious lecture from a guest preacher, Qiamullail (Qiam means standing to denote prayer), before performing the Subuh prayers in congregation.\n\nAt the programme, Sultan Muhammad V will also present zakat donations to the asnaf (qualified group) recipients and the less fortunate.\n\nBoth programmes - Walkathon D’Raja Kelantan and Qiam With Me - are included in the state’s tourism calendar and serve as another unique tourist attraction in the state.\n\nDespite his popularity as the Sultan of Kelantan who often received wide coverage from media practitioners in the state, he always demonstrates sincere concern for the welfare of villagers and extends assistance to those in need without making a fuss about it for the media.\n\nIn fact, a picture of Sultan Muhammad V driving a four-wheel drive vehicle alone after Kelantan was hit by massive floods in 2014 had spread in social media.\n\nBorn on Oct 6, 1969, Sultan Muhammad V received his early education at Sekolah Sultan Ismail I here before continuing his studies at the Alice Smith International School in Kuala Lumpur.\n\nHe was then enrolled in the Oakham School Rutland, England until 1989 before pursuing diplomatic studies at the St Cross College, Oxford and the Oxford Centre for Islamic Studies until 1991.\n\nSultan Muhammad V, who is Universiti Malaysia Kelantan (UMK) chancellor, fills his free time by reading and has an interest in extreme sports such as four-wheel drive expeditions and endurance challenges and shooting.\n\nHe has three younger siblings who are the Tengku Mahkota of Kelantan Tengku Dr Muhammad Faiz Petra, 42, Tengku Muhammad Fakhry Petra, 38, and Tengku Amalin A’ishah Putri, 32.\n\n- Bernama"}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/11/22/johor-sultan-wants-malay-leaders-to-resolve-political-crisis/", "keyword": ["malay", "struggle", "interests", "ruler", "crisis", "sultan", "resolve", "leaders", "power", "political", "wants", "johor", "malays", "ibrahim"], "summary": "Sultan Ibrahim says he will not allow the power struggle among Malay leaders to disunite and weaken the Malays.\nJOHOR BAHRU: The Sultan of Johor, Sultan Ibrahim Sultan Iskandar, today expressed concern over what he described as a political crisis afflicting the Malays, and advised all Malay leaders to discuss and solve the problem together in a frank and cordial manner.\nIn the statement titled “A Message to the Johor Malays”, Sultan Ibrahim said he hoped the interests and influence of the Malays would be safeguarded without any compromise or flip-flop, especially in Johor where the Malay struggle began.\nSultan Ibrahim said he hoped the Malay leaders would be able to show their sincerity in the struggle to champion the plight of the Malays instead of taking every opportunity in their own interests.\n“I hope all the Malay leaders and the Malays will strive with sincerity for the interests of the community.", "title": "Johor Sultan wants Malay leaders to resolve political crisis", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/11/Johor-Sultan-Ibrahim-leader.jpg", "authors": ["Fmt Reporters"], "date": "11-22-2017", "language": "eng", "news": "Free Malaysia Today", "text": "Sultan Ibrahim says he will not allow the power struggle among Malay leaders to disunite and weaken the Malays.\n\nJOHOR BAHRU: The Sultan of Johor, Sultan Ibrahim Sultan Iskandar, today expressed concern over what he described as a political crisis afflicting the Malays, and advised all Malay leaders to discuss and solve the problem together in a frank and cordial manner.\n\nThe sultan said as a ruler who had pledged to safeguard the interests of the Malays and Islam, he would not allow the power struggle among the Malay leaders to reach the extent of disuniting and weakening the Malays.\n\n“Day by day, the Malays are drawn into a crisis of credibility that tarnishes the image and trust of the institutions led by the Malays, which eventually erodes the confidence, influence and power of the Malays.\n\n“Such erosion makes me worried, and I have decided to remind the Malays to seek a solution immediately,” the sultan said in a statement issued by the Royal Press Office in conjunction with his 59th birthday.\n\nIn the statement titled “A Message to the Johor Malays”, Sultan Ibrahim said he hoped the interests and influence of the Malays would be safeguarded without any compromise or flip-flop, especially in Johor where the Malay struggle began.\n\nIn this regard, the ruler said, he had decided to remind the Malays to seek an immediate solution so that they could rise and unite in becoming a great and influential community without having to offend or marginalise the other communities.\n\n“Do not just voice out on the special privileges, but among fellow Malays live in complacency and dispute.\n\n“As such, I would like to advise all Malay leaders to come together and frankly discuss the problems of the community and focus on enhancing the dignity and safeguarding the interests of the Malays,” the sultan said.\n\nSultan Ibrahim said he hoped the Malay leaders would be able to show their sincerity in the struggle to champion the plight of the Malays instead of taking every opportunity in their own interests.\n\n“Restore the sense of trust and loyalty of the Malays to the leaders. I am convinced that with peace and consensus, all problems and challenges can be overcome to achieve the common goal of strengthening the position and influence of the Malays.\n\n“I hope all the Malay leaders and the Malays will strive with sincerity for the interests of the community. Hopefully, this effort will bring great benefit to our homeland and to our generations to come,” the ruler said."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/10/17/questions-over-who-runs-islam-in-malaysia/", "keyword": ["islamic", "department", "questions", "sultans", "rulers", "authority", "law", "sultan", "islam", "state", "malaysia", "jakim", "order", "runs"], "summary": "Lawyer Syahredzan Johan says Islamic authority lies with the state itself, while law professor Azmi Sharom says the sultans' authority as constitutional heads of Islam may not necessarily overrule that of state religious authorities.\nPETALING JAYA: Experts are divided over the issue of where Islamic authority in Malaysia lies following the Johor sultan’s order for the state Islamic department to cease all ties with the Malaysian Islamic Development Department (Jakim).\nEach state meanwhile has its own Islamic department, with another for the three federal territories.\nIt quoted constitutional lawyer Syahredzan Johan, who said: “Islamic authority lies with the state itself.\nAlthough the Islamic department comes under the chief minister’s office, he said, it was “wholly answerable to the sultan”.", "title": "Questions over who runs Islam in Malaysia", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/10/islam.jpg", "authors": ["Fmt Reporters"], "date": "10-16-2017", "language": "eng", "news": "Free Malaysia Today", "text": "Lawyer Syahredzan Johan says Islamic authority lies with the state itself, while law professor Azmi Sharom says the sultans' authority as constitutional heads of Islam may not necessarily overrule that of state religious authorities.\n\nPETALING JAYA: Experts are divided over the issue of where Islamic authority in Malaysia lies following the Johor sultan’s order for the state Islamic department to cease all ties with the Malaysian Islamic Development Department (Jakim).\n\nIn a report today, Singapore daily The Straits Times said Malaysia’s nine Malay Rulers had been “flexing their muscles” since 2008, when Umno suffered serious electoral setbacks.\n\nThe rulers, who are the constitutional heads of Islam in their respective states, are responsible for appointing the muftis, who are the highest authority on Islamic law and practices in the state.\n\nThey also appoint the heads of the Islamic councils, who advise the rulers on the administration of the religion, the report said.\n\nEach state meanwhile has its own Islamic department, with another for the three federal territories.\n\nThe daily said these departments have powers of enforcement and can punish or charge people with breaking Islamic laws.\n\nThis is unlike Jakim, which it said has no authority to regulate the Islamic affairs of each state.\n\nIt quoted constitutional lawyer Syahredzan Johan, who said: “Islamic authority lies with the state itself. Jakim has no power or jurisdiction over the various Islamic councils.”\n\nShariah lawyer Nizam Bashir meanwhile told the daily that the Federal Constitution gives the rulers the discretion to act on issues involving Islam and Malay customs.\n\nAlthough the Islamic department comes under the chief minister’s office, he said, it was “wholly answerable to the sultan”.\n\nThe order from Johor ruler Sultan Ibrahim Sultan Iskandar for the state Islamic department to cease all communication with Jakim followed Jakim officer Zamihan Mat Zin’s criticism of the sultan over his rebuke of a Muslims-only laundrette in Muar.\n\nZamihan, who is Persatuan Ahli Sunnah Wal Jamaah (Aswaja) president, was arrested on Oct 11 and remanded for two days for investigations into a talk he gave at a mosque in Shah Alam on Oct 8 in which he apparently supported the operators of the laundrette in Muar and a similar establishment in Kangar, Perlis.\n\nSultan Ibrahim said Zamihan’s style of speaking was vain and conceited “as though only he was right and could deride other cultures”.\n\n“I consider him to be merely an empty tin can without any brains,” the sultan added.\n\nUniversiti Malaya law professor Azmi Sharom however told the Straits Times that it was doubtful whether the ruler’s order for the Johor Islamic department to cease all ties with Jakim was binding.\n\n“The sultans need to be consulted before a new Islamic law is passed. But just how far and what kind of powers do they have over state religious authorities? Not so far as to make executive orders like that,” he was quoted as saying."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2018/06/08/selangor-sultan-dismayed-over-incitement-against-rulers/", "keyword": ["urged", "sharafuddin", "incitement", "rulers", "sultan", "shah", "selangor", "dismayed", "tengku", "royal", "institution", "united", "malays"], "summary": "Sultan Sharafuddin Idris Shah says it is even more disappointing that this was being committed by some Malays.\nPETALING JAYA: The Sultan of Selangor, Sultan Sharafuddin Idris Shah, has voiced his disappointment over the actions of those who insult and belittle the royal institution to influence people to hate the Malay Rulers.\nWhat was more disappointing, he said, was that some Malays themselves were inciting hatred against the Rulers.\nSultan Sharafuddin said he wanted all Muslims to think good of each other, be united, tolerant and ever ready to forgive one another.\nAlso at the event was Tengku Permaisuri Selangor, Tengku Permaisuri Norashikin, Raja Muda Selangor Tengku Amir Shah and Defence Minister Mohamed Sabu, who is the Kota Raja MP.", "title": "Selangor Sultan dismayed over ‘incitement’ against Rulers", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2018/05/fmt-Sultan-Sharafuddin-Idris-Shah-fmt-fb-pic-3-os.jpg", "authors": ["Fmt Reporters"], "date": "06-09-2018", "language": "eng", "news": "Free Malaysia Today", "text": "Sultan Sharafuddin Idris Shah says it is even more disappointing that this was being committed by some Malays.\n\nPETALING JAYA: The Sultan of Selangor, Sultan Sharafuddin Idris Shah, has voiced his disappointment over the actions of those who insult and belittle the royal institution to influence people to hate the Malay Rulers.\n\nWhat was more disappointing, he said, was that some Malays themselves were inciting hatred against the Rulers.\n\n“The role of the royal institution is to protect and defend the position of the Malays and Islam and the other races in the country,” he said at a buka puasa event in Shah Alam.\n\n“The spread of this culture among certain parties must stop so that the people are not influenced to hate the Malay rulers to the point it erodes their loyalty.”\n\nSultan Sharafuddin said the royal institution plays an important role in a constitutional monarchy and always upholds the principles of the Federal Constitution.\n\nHe urged the Malays, particularly those in Selangor, to avoid conflict among themselves as it would lead to divisions and give a negative image to Islam.\n\nSultan Sharafuddin said he wanted all Muslims to think good of each other, be united, tolerant and ever ready to forgive one another.\n\n“The people must also help and contribute to the progress of the state and nation. Don’t just criticise, mock, and condemn, especially on social media, as it not only hurts the feelings of others but will also have a negative impact on the people and the development of the country.”\n\nSultan Sharafuddin urged the people of Selangor to continue to be united and strengthen the harmony they enjoyed regardless of rank, position, age, race, and religion while taking steps to improve their economic status, including spending wisely.\n\nAlso at the event was Tengku Permaisuri Selangor, Tengku Permaisuri Norashikin, Raja Muda Selangor Tengku Amir Shah and Defence Minister Mohamed Sabu, who is the Kota Raja MP."}, {"url": "http://www.freemalaysiatoday.com/category/world/2017/10/05/brunei-sultan-to-mark-golden-jubilee-with-lavish-celebrations/", "keyword": ["hassanal", "including", "monarch", "mark", "sultan", "brunei", "jubilee", "lavish", "golden", "royal", "include", "throne", "worlds", "celebrations"], "summary": "BANDAR SERI BEGAWAN: Brunei’s all-powerful sultan will mark 50 years on the throne Thursday with lavish celebrations including a glittering procession, a 21-gun salute and a ceremony at his vast, golden-domed palace.\nThe festivities for Sultan Hassanal Bolkiah — which will include the monarch being carried past huge crowds of well-wishers in a chariot — are the centrepiece of events to mark his golden jubilee.\nThursday’s festivities will begin with the sultan and his wife inspecting a royal guard of honour, followed by a gun salute.\nSoutheast Asian leaders and Middle Eastern royalty will attend a banquet in Brunei Friday to mark the jubilee.\nBrunei, with a population of about 400,000, has been ruled by the same royal family for 600 years.", "title": "Brunei sultan to mark golden jubilee with lavish celebrations", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/10/sultan-brunei.jpg", "authors": ["Fmt Reporters"], "date": "10-04-2017", "language": "eng", "news": "Free Malaysia Today", "text": "The jubilee will be a chance for citizens of the sleepy, Muslim country to focus on celebrating the life and times of Hassanal, a father-figure monarch who remains widely revered.\n\nBANDAR SERI BEGAWAN: Brunei’s all-powerful sultan will mark 50 years on the throne Thursday with lavish celebrations including a glittering procession, a 21-gun salute and a ceremony at his vast, golden-domed palace.\n\nThe festivities for Sultan Hassanal Bolkiah — which will include the monarch being carried past huge crowds of well-wishers in a chariot — are the centrepiece of events to mark his golden jubilee.\n\nThe 71-year-old, the world’s second-longest reigning monarch, ascended to the throne of the tiny sultanate on tropical Borneo island in October, 1967.\n\nHis decades ruling one of the world’s few absolute monarchies have seen the country gain full independence from Britain and living standards soar to among the highest in the world due to abundant oil and gas reserves.\n\nBut the reign of Hassanal, one of the world’s richest men, has also been marked by controversies.\n\nThese include the introduction of tough Islamic laws in 2014, and a sensational family feud which revealed details of his brother Prince Jefri Bolkiah’s jet-set lifestyle, including allegations of a high-priced harem and a luxury yacht he owned called “Tits”.\n\nThe jubilee will be a chance for citizens of the sleepy, Muslim country to focus on celebrating the life and times of Hassanal, a father-figure monarch who remains widely revered.\n\nThursday’s festivities will begin with the sultan and his wife inspecting a royal guard of honour, followed by a gun salute.\n\nThey will hold an audience at the sultan’s palace, a vast complex of resplendent white buildings with golden domes and almost 1,800 rooms, which will be attended by guests including members of the royal family and ministers.\n\nThe climax of Thursday’s events, which are part of over two weeks of jubilee celebrations, will be a procession through the capital Bandar Seri Begawan.\n\nThe sultan and his wife will be pulled on an ornately decorated, gold chariot by 50 of their subjects, with about 80,000 well-wishers expected to line the route.\n\nMarching bands and members of the armed forces and military will also take part in the procession.\n\nSoutheast Asian leaders and Middle Eastern royalty will attend a banquet in Brunei Friday to mark the jubilee.\n\nThey include Indonesian President Joko Widodo, Malaysian Prime Minister Najib Razak, Myanmar leader Aung San Suu Kyi, and Philippine President Rodrigo Duterte, according to organisers.\n\nBridget Welsh, a Southeast Asia expert from John Cabot University, said the sultan was using the jubilee celebrations to “re-affirm the nature of the Brunei state, and the personalistic nature of that state around him”.\n\n“He’s always had a cult of personality around his monarchy,” she said.\n\nThe sultan only comes behind one sovereign in terms of having the longest reign — Britain’s Queen Elizabeth II, who ascended to the throne in 1952.\n\nBrunei, with a population of about 400,000, has been ruled by the same royal family for 600 years."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/09/11/penangites-will-remember-sultan-through-second-bridge/", "keyword": ["remember", "abdul", "passing", "second", "sultan", "kedah", "halim", "king", "yussof", "bridge", "penangites", "penang"], "summary": "Sultan Abdul Halim died this afternoon, leaving his wife, Sultanah Haminah, three daughters and five grandchildren.\n“So our proposal to name the bridge after His Highness the Kedah Sultan was to remember him and his great state,” Yussof told FMT.\nThe second Penang bridge, the longest in Southeast Asia, was given the name Sultan Abdul Halim Mu’adzam Shah Bridge by PM Najib Razak when it was opened officially on March 1, 2014.\nSultan Abdul Halim served as the Yang di-Pertuan Agong from 1970 to 1975 and again from 2011 to 2016.\nSultan Abdul Halim was also the fourth sultan in a line of 28 sultans who celebrated 50 years’ of rule in Kedah.", "title": "‘Penangites will remember sultan through second bridge’", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/09/Yussof-Latiff-Sultan-Abdul-Halim.jpg", "authors": ["Fmt Reporters", "Predeep Nambiar"], "date": "09-11-2017", "language": "eng", "news": "Free Malaysia Today", "text": "He was given this honour as he was the only sultan to be king twice in his lifetime and Penang was once owned by Kedah.\n\nGEORGE TOWN: The passing of the Sultan of Kedah, Sultan Abdul Halim Mu’adzam Shah has come as a shock to Penangites, a Malay-interest group said today, owing to the deep cultural and historical ties between Penang and Kedah.\n\nSultan Abdul Halim died this afternoon, leaving his wife, Sultanah Haminah, three daughters and five grandchildren. He was 90.\n\nPenang Malay Association (Pemenang) president Mohd Yussof Latiff said Penangites will remember the late ruler whenever they use the island’s second crossing, named in his honour.\n\nYussof said it was Pemenang and Pertubuhan Amanah Warisan Melayu Pulau Pinang that jointly proposed that the bridge be named after the then Yang di-Pertuan Agong and ruler of Kedah in 2014.\n\nYussof said in its proposal to the prime minister, they proposed the name to remember him as the only sultan that served as king twice in his lifetime, which was a great feat.\n\n“And also, historically, Penang belonged to Kedah.\n\n“So our proposal to name the bridge after His Highness the Kedah Sultan was to remember him and his great state,” Yussof told FMT.\n\nThe second Penang bridge, the longest in Southeast Asia, was given the name Sultan Abdul Halim Mu’adzam Shah Bridge by PM Najib Razak when it was opened officially on March 1, 2014.\n\n“What’s more interesting, he was king during Prime Minister Abdul Razak Hussein’s tenure as PM and later king again when Razak’s son is PM.”\n\nYussof said the sultan’s passing came as a shock to Penang Malays as he was fondly remembered as an active person even in his golden years.\n\n“He always looked very active and was a high-spirited man. We are shocked that he has passed away. Our deepest condolences to Sultanah Haminah,” Yussof said.\n\nSultan Abdul Halim served as the Yang di-Pertuan Agong from 1970 to 1975 and again from 2011 to 2016. He is credited as being the oldest king to be elected to the office.\n\nSultan Abdul Halim was also the fourth sultan in a line of 28 sultans who celebrated 50 years’ of rule in Kedah.\n\nThe Kedah menteri besar is scheduled to hold a press conference to make an official announcement on his passing today.\n\nA state-wide mourning period is expected to be announced."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/09/27/johor-sultan-orders-laundrette-to-cease-muslims-only-policy/", "keyword": ["cease", "religious", "muslims", "ruler", "sultan", "owner", "state", "policy", "laundrette", "muslimsonly", "orders", "johor", "ibrahim"], "summary": "Sultan Ibrahim Sultan Iskandar says laundrette owner must apologise to him and people of Johor because 'he has made Johoreans very angry and embarrassed'.\nThe order by Sultan Ibrahim Sultan Iskandar comes as the issue of the “Muslims-only laundrette” generated much debate over the past few days, after a photo of the laundrette with a sign, “Only For Muslims”, had gone viral on social media.\nTaking particular aim at the owner of the laundrette, Sultan Ibrahim said his actions were an embarrassment to the state.\n“Islam teaches the faithful to be tolerant and respect other people and faiths,” Sultan Ibrahim said, according to The Star.\nThe Johor ruler also criticised the laundrette owner over the implications of having a “Muslims-only” policy for his business.", "title": "Johor Sultan orders laundrette to cease Muslims-only policy", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/09/sultan-johor-laundry.jpg", "authors": ["Fmt Reporters"], "date": "09-26-2017", "language": "eng", "news": "Free Malaysia Today", "text": "Sultan Ibrahim Sultan Iskandar says laundrette owner must apologise to him and people of Johor because 'he has made Johoreans very angry and embarrassed'.\n\nPETALING JAYA: The Sultan of Johor has warned a laundrette in Muar to stop its practice of allowing only Muslims to use its services or he will personally shut it down.\n\nThe order by Sultan Ibrahim Sultan Iskandar comes as the issue of the “Muslims-only laundrette” generated much debate over the past few days, after a photo of the laundrette with a sign, “Only For Muslims”, had gone viral on social media.\n\n“I cannot accept this nonsense. This is Johor, which belongs to Bangsa Johor and it belongs to all races and faiths. This is a progressive, modern and moderate state.\n\n“This is not a Taliban state and as the Head of Islam in Johor, I find this action to be totally unacceptable as this is extremist in nature,” the Johor ruler was quoted as saying by The Star.\n\nSultan Ibrahim told the daily that he had also ordered the state Islamic religious affairs committee chairman Abdul Mutalip Abd Rahim, the religious council and the district council to investigate the matter.\n\n“From now on, I am directing the state executive council and all the councils to insist that any business owners who carry out such blatant discriminatory practices should have their licences revoked. Don’t mess around with your narrow-minded religious prejudices,” Sultan Ibrahim was quoted as saying.\n\nTaking particular aim at the owner of the laundrette, Sultan Ibrahim said his actions were an embarrassment to the state.\n\n“I want the owner to apologise to me and the people of Johor. He has made Johoreans very angry and embarrassed because this is not the Johor we want.\n\n“The owner has gone against the vision of a united, harmonious, moderate and tolerant Johor. If he still insists on carrying on the Muslim-only practice, he can leave Johor.\n\n“I suggest he set up shop in Afghanistan. His thinking is sick and goes against everything that Johor stands for,” Sultan Ibrahim told The Star.\n\nThe ruler also warned the owner not to be coy in trying to diffuse the issue after the laundrette had been said to have changed its sign from “Muslims-only” to “Muslim-friendly”.\n\n“Don’t try to be clever. It’s still the same. The owner needs to have his brains cleaned up.\n\n“I want to put a stop to such extremism. Extremism has no place in my state. We take pride in being Bangsa Johor and I want to know where the owner of this launderette learnt his Islam?\n\n“Islam teaches the faithful to be tolerant and respect other people and faiths,” Sultan Ibrahim said, according to The Star.\n\nThe Johor ruler also criticised the laundrette owner over the implications of having a “Muslims-only” policy for his business.\n\n“Is he saying only the clothes of Muslims are clean and those of non-Muslims are unclean? That’s what he means, I believe.\n\n“I wonder where this launderette owner washes his clothes when he is overseas?” The Star had quoted the ruler as saying.\n\nSultan Ibrahim’s response to the whole debacle follows that of his son, Tunku Idris, who had taken to Instagram on Monday to criticise the Muslims-only laundrette in Muar.\n\nTunku Idris had posted a picture of a news report on the matter and added the caption: “Is this for real? This is too extreme. I’m appalled.”\n\nIn two subsequent posts, Tunku Idris uploaded an image with the text: “The Quran says, ‘speak good to people’ and that it doesn’t say to ‘speak good only to Muslims’.”\n\nThe second image was of a Quranic verse which states: “For you is your religion, and for me is my religion”.\n\nMeanwhile, Sultan Ibrahim said that he was “deeply appalled” by the laundrette owner’s actions, adding that if such matters were not stopped, it would lead to more narrow-minded actions in the name of Islam.\n\n“I could not keep quiet on the issue, as if this was allowed to go unnoticed, then next we will have taxis for only Muslims or non-Muslims.”"}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/09/12/late-kedah-sultan-remembered-for-humility-friendliness/", "keyword": ["yang", "late", "abdul", "passing", "ruler", "sultan", "humility", "remembered", "agong", "halim", "kedah", "person", "friendliness"], "summary": "Senior citizen describes experience watching late Sultan from afar and up-close not long ago, including how he would stop his car to talk to friends.\n“I have seen the Kedah sultan stopping his car and getting his driver to call out to his classmates passing by.\nThannimalai, 81, who was awarded the Justice of Peace and the Dato Setia Diraja Kedah by the late sultan, said the ruler’s memory was great.\nMeanwhile, Kedah DAP assemblyman Tan Kok Yew described the late sultan as one who personified integrity.\nSultan Abdul Halim was born on Nov 28, 1927, and ascended the Kedah throne after the demise of his father, Sultan Badlishah, in 1959.", "title": "Late Kedah sultan remembered for humility, friendliness", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/09/sultan.jpg", "authors": ["Fmt Reporters", "Predeep Nambiar"], "date": "09-11-2017", "language": "eng", "news": "Free Malaysia Today", "text": "Senior citizen describes experience watching late Sultan from afar and up-close not long ago, including how he would stop his car to talk to friends.\n\nGEORGE TOWN: Community leaders in Kedah expressed their grief over the passing of their beloved Sultan Abdul Halim Mu’adzam Shah, calling the ruler the “rakyat’s man”, marking his passing as a great loss to the country and the rice-bowl state.\n\nV Thannimalai, who is the deputy president of the National Council of Senior Citizens’ Organisations Malaysia, said the late sultan was a down-to-earth person and mingled with all and sundry.\n\n“Very friendly person, we love him very much because of his simplicity, and he keeps in touch with his classmates.\n\n“I have seen the Kedah sultan stopping his car and getting his driver to call out to his classmates passing by. And they would talk,” the Sungai Petani native told FMT.\n\nThannimalai, 81, who was awarded the Justice of Peace and the Dato Setia Diraja Kedah by the late sultan, said the ruler’s memory was great.\n\n“When I met the sultan during an investiture ceremony when he was Agong, I struck up a conversation with him. I said ‘I am from Kedah’.\n\n“He stopped in his tracks and started asking me ‘how was this person and how was that person’.\n\n“He had excellent recall of old memories and was a very caring and thoughtful ruler. He clearly was a man of the rakyat,” said Thannimalai, who was a former state MIC chairman.\n\nMeanwhile, Kedah DAP assemblyman Tan Kok Yew described the late sultan as one who personified integrity.\n\nTan recalled the sultan’s visit to his secondary school in the 1980s, where he delivered a speech.\n\n“I was so amazed by his personality when I heard him give a speech at my alma mater, SMK Keat Hwa.”\n\nTan, who is also Kedah DAP chief, said although news of the late sultan being in ill health was made known to his subjects, many Kedahans refused to accept the fact that he was indeed ill.\n\n“I have always prayed that His Highness would continue to rule our great state. His passing has left a mark on all Kedahans,” Tan said.\n\nThe late ruler was first appointed as the Agong at the age of 47 and appointed again in 2011, the only sultan to have held the post twice.\n\nSultan Abdul Halim first ascended the throne as the fifth Yang di-Pertuan Agong in 1970, at a time when the country was recovering from the racial riots of May 13, 1969.\n\nHe became the 14th Yang di-Pertuan Agong in 2011, under a unique rotation system of election of the nine Malay Rulers.\n\nSultan Abdul Halim was born on Nov 28, 1927, and ascended the Kedah throne after the demise of his father, Sultan Badlishah, in 1959.\n\nHe was married to Sultanah Bahiyah Tuanku Abdul Rahman, who died in 2003.\n\nHe then married a commoner from Perak, Haminah Hamidun, who was crowned as Sultanah in 2004."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/05/04/johor-sultan-newspaper-only-good-for-wrapping-nasi-lemak/", "keyword": ["today", "questioned", "raps", "laws", "bill", "lemak", "board", "sultan", "reverted", "power", "housing", "state", "newspaper", "property", "wants", "nasi", "johor", "ibrahim"], "summary": "Johor ruler lashes out at media outlet which had questioned the Johor Housing and Real Property Board bill in 2014.\nIn a speech read out by crown prince Tunku Ismail Sultan Ibrahim at the state assembly meeting this morning, he referred to a newspaper which questioned the sultan’s powers in the enactment.\nThe front-page article had been accompanied by a picture of Sultan Ibrahim, under the headline “Wajarkah?” (Is it right?)\nAmong others, it questioned the enactment which would give the Johor sultan the power to hire and fire board members and oversee its accounts.\nIn his speech today, Sultan Ibrahim said the ruler’s authority had been enshrined since 1895, when the state constitution was enacted.", "title": "Sultan raps ‘nasi lemak’ newspaper, wants 2014 property laws reverted", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/05/sultan-johor_suratkhabar.jpg", "authors": ["Fmt Reporters"], "date": "05-04-2017", "language": "eng", "news": "Free Malaysia Today", "text": "Johor ruler lashes out at media outlet which had questioned the Johor Housing and Real Property Board bill in 2014.\n\nPETALING JAYA: Johor ruler Sultan Ibrahim Sultan Iskandar today hit out at a daily for questioning the Johor Housing and Real Property Board bill, tabled three years ago in 2014, while calling for the original proposal in the bill, which had since been revised, to be restored.\n\nIn a speech read out by crown prince Tunku Ismail Sultan Ibrahim at the state assembly meeting this morning, he referred to a newspaper which questioned the sultan’s powers in the enactment.\n\n“There are also shallow-minded media practitioners who question the ruler’s authority given in the enactment.\n\n“To me, such newspapers are worthless and only good for wrapping ‘nasi lemak’,” he said.\n\nAlthough he did not name the newspaper in question, Malay daily Utusan Malaysia had run an editorial piece on the issue at the time.\n\nThe front-page article had been accompanied by a picture of Sultan Ibrahim, under the headline “Wajarkah?” (Is it right?)\n\nAmong others, it questioned the enactment which would give the Johor sultan the power to hire and fire board members and oversee its accounts.\n\nThe bill came under fire from critics who said that it went against Malaysia’s constitutional monarchy system.\n\nIt was eventually passed with 10 amendments, including a provision for the sultan to act on the advice of the menteri besar.\n\nIn his speech today, Sultan Ibrahim said the ruler’s authority had been enshrined since 1895, when the state constitution was enacted.\n\n“That power must be maintained to balance the political power and interests of the people and state of Johor.\n\n“Therefore, I want the enactment reverted to the original proposal.”\n\nSultan Ibrahim also spoke on the recent corruption case involving former state executive councillor for housing and local government, Abd Latif Bandi.\n\nLatif was charged on April 19 with 33 counts of graft with regard to Bumiputera housing.\n\n“Look what happened just recently when a politician was charged with corruption on the power abuse over the issue of Bumiputera housing in Johor.\n\n“MACC’s investigation of Johor civil servants should not be seen as undermining the state government. Instead, it should be viewed as a strength because integrity cannot be compromised.”"}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/08/20/sea-games-pm-congratulates-sultan-mizan-for-winning-gold/", "keyword": ["minutes", "endurance", "race", "hours", "winning", "record", "sultan", "gold", "mizan", "seconds", "games", "sea", "terengganu", "congratulates"], "summary": "The Sultan of Terengganu breaks the SEA Games record for the 80km equestrian endurance race in the individual category, clocking three hours 48 minutes and 38 seconds to break the previous record of six hours 26 minutes and four seconds.\nKUALA LUMPUR: Prime Minister Najib Razak congratulated the Sultan of Terengganu, Sultan Mizan Zainal Abidin for winning the gold medal and breaking the SEA Games record for the 80km equestrian endurance race in the individual category.\n“I and all the Malaysian people would like to congratulate Duli Yang Maha Mulia Tuanku Mizan for being the first Sultan to win a SEA Games gold medal (in the event).\nSultan Mizan crossed the finish line at 8.18am, clocking three hours 48 minutes and 38 seconds to break the previous record of six hours 26 minutes and four seconds set by Malaysian athlete Sulaiman Muda at the 2013 SEA Games in Myanmar.\nThis was the first time the Sultan participated in the SEA Games endurance race.", "title": "SEA Games: PM congratulates Sultan Mizan for winning gold", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/08/najib-mizan-1.jpg", "authors": ["Fmt Reporters"], "date": "08-20-2017", "language": "eng", "news": "Free Malaysia Today", "text": "The Sultan of Terengganu breaks the SEA Games record for the 80km equestrian endurance race in the individual category, clocking three hours 48 minutes and 38 seconds to break the previous record of six hours 26 minutes and four seconds.\n\nKUALA LUMPUR: Prime Minister Najib Razak congratulated the Sultan of Terengganu, Sultan Mizan Zainal Abidin for winning the gold medal and breaking the SEA Games record for the 80km equestrian endurance race in the individual category.\n\n“I and all the Malaysian people would like to congratulate Duli Yang Maha Mulia Tuanku Mizan for being the first Sultan to win a SEA Games gold medal (in the event).\n\n“A very proud moment for all Malaysians! #BangkitBersama #KL2017 #SukanSEA2017,” the prime minister tweeted today.\n\nSultan Mizan crossed the finish line at 8.18am, clocking three hours 48 minutes and 38 seconds to break the previous record of six hours 26 minutes and four seconds set by Malaysian athlete Sulaiman Muda at the 2013 SEA Games in Myanmar.\n\nClad in his number 111 jersey, the Sultan recorded an average speed of 20:994km per hour.\n\nThe race kicked off at 3am at the Terengganu International Endurance Park (TIEP) in Lembah Bidong.\n\nThis was the first time the Sultan participated in the SEA Games endurance race."}, {"url": "https://www.bharian.com.my/berita/nasional/2017/11/353962/bimbang-kemelut-berterusan-orang-melayu-sultan-johor", "keyword": [], "summary": "", "title": "", "top-image": "", "authors": [], "date": "11-22-2017", "language": "id", "news": "Berita Harian", "text": ""}, {"url": "https://www.thestar.com.my/news/nation/2018/03/04/suspect-who-attempted-to-steal-johor-sultans-ferrari-remanded/", "keyword": ["view", "remanded", "car", "man", "sultans", "ferrari", "drove", "suspect", "palace", "sultan", "nation", "steal", "johor", "attempted"], "summary": "JOHOR BARU: Police have remanded the man who trespassed into Istana Bukit Serene and attempted to steal a Ferrari belonging to Johor Ruler Sultan Ibrahim Ibni Almarhum Sultan Iskandar.\nJohor police chief Comm Datuk Mohd Khalil Kader Mohd said the suspect had been remanded for four days until Monday (March 5) to allow investigation.\nIt was reported that the suspect, a 31-year-old man from Gelang Patah, drove to the palace in the 12.30pm Thursday (March 1).\nIt was learned that one of the palace staff had noticed the suspect alighting from his car and getting into the blue Ferrari before he was stopped.\nIn a bid to escape, the suspect then drove off in his car and exited the palace through the same gate.", "title": "Suspect who attempted to steal Johor Sultan's Ferrari remanded - Nation", "top-image": "https://www.thestar.com.my/~/media/online/2018/01/11/08/46/handcuff_str2.ashx/?w=620&h=413&crop=1&hash=9D639CE6897A41795845D6820503A27C231A9575", "authors": [], "date": "03-03-2018", "language": "eng", "news": "The Star Online", "text": "JOHOR BARU: Police have remanded the man who trespassed into Istana Bukit Serene and attempted to steal a Ferrari belonging to Johor Ruler Sultan Ibrahim Ibni Almarhum Sultan Iskandar.\n\nJohor police chief Comm Datuk Mohd Khalil Kader Mohd said the suspect had been remanded for four days until Monday (March 5) to allow investigation.\n\nHe said initial checks revealed that the suspect tested positive for methamphetamine and had previous criminal records for theft and drug offence.\n\n\"Police are still questioning the suspect and the investigation papers will be submitted soon (to the Attorney-General's Chamber) for further action,\" he said at a press conference after launching a policing programme at a mosque in Kampung Melayu Majidee here on Sunday (March 4).\n\nIt was reported that the suspect, a 31-year-old man from Gelang Patah, drove to the palace in the 12.30pm Thursday (March 1).\n\nThe suspect had entered the main entrance of the palace at Jalan Straits View here that was guarded by Johor Military Force personnel before heading to the garage.\n\nIt was learned that one of the palace staff had noticed the suspect alighting from his car and getting into the blue Ferrari before he was stopped.\n\nIn a bid to escape, the suspect then drove off in his car and exited the palace through the same gate.\n\nThe suspect was arrested a few hours later following a police report that was lodged."}, {"url": "https://www.thestar.com.my/news/nation/2017/11/23/i-wont-allow-power-struggle-such-a-situation-does-not-serve-malay-community-says-sultan/", "keyword": ["struggle", "malay", "ruler", "sultan", "leaders", "power", "nation", "majesty", "allow", "wont", "way", "johor", "malays", "ibrahim"], "summary": "JOHOR BARU: Johor Ruler Sultan Ibrahim Ibni Almarhum Sultan Iskandar wants Malay leaders to hold discussions and seek ways to strengthen the community.\nThe interests and influence of the Malays should be protected in the best way, the Sultan added.\nHis Majesty said Johor was where the most successful and structured Malay struggle began.\nHis Majesty urged Malay leaders to show their sincerity in the fight to protect the Malays instead of merely protecting their own interests.\n“Restore the trust and faith of the Malays for their leaders,” said Sultan Ibrahim.", "title": "‘I won’t allow power struggle’ - Nation", "top-image": "https://www.thestar.com.my/~/media/online/2017/11/22/19/03/main_gj_231117_pg21a_geraldine_1.ashx/?w=620&h=413&crop=1&hash=A210DC4C9FF9B1F4902EEA0BCC4A731993BC9D90", "authors": [], "date": "11-22-2017", "language": "eng", "news": "The Star Online", "text": "JOHOR BARU: Johor Ruler Sultan Ibrahim Ibni Almarhum Sultan Iskandar wants Malay leaders to hold discussions and seek ways to strengthen the community.\n\n“As a Ruler who has promised and sworn to protect the interest of the Malays and Islam, I will not allow a power struggle among Malay leaders to continue happening as it would cause disunity and weakness in the community,” Sultan Ibrahim said in a statement in conjunction with his 59th birthday celebration.\n\nHis Majesty said he was grateful for Johor’s development and was proud of the tolerance shown by the people of various races and religions in creating a strong Bangsa Johor.\n\n“However, on this historic day, I want to voice my apprehension about the struggles facing the Malays,” he added.\n\nHis Majesty said a crisis of credibility had tarnished the image of institutions led by the Malays.\n\n“It can erode the confidence, influence and actual power of the Malays.”\n\nThe Sultan said such a worrying erosion had prompted him to remind the Malays to find an immediate solution.\n\nThe interests and influence of the Malays should be protected in the best way, the Sultan added.\n\nHis Majesty said Johor was where the most successful and structured Malay struggle began.\n\nThe state was now the strongest Malay “fortress” in the country, he added.\n\n“The Malays must rise united to become big and influential, without having to offend or sideline other races.”\n\nSultan Ibrahim said Malays should not be preoccupied with their special rights if they were also idle and feuding with each other.\n\nLeaders, the Ruler said, should find the best way to strengthen the position of the Malays.\n\n“As such, I would like to advise all Malay leaders to seek a consensus (bermuafakat), sit together and openly discuss the problems facing the community.”\n\nThe Sultan said the discussions should focus on enhancing their dignity and protecting the interests of the Malays.\n\nHis Majesty urged Malay leaders to show their sincerity in the fight to protect the Malays instead of merely protecting their own interests.\n\n“Restore the trust and faith of the Malays for their leaders,” said Sultan Ibrahim."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/06/02/selangor-sultan-says-sivarasa-crossed-the-line/", "keyword": ["masjid", "incident", "crossed", "ruler", "sultan", "selangor", "mosques", "subang", "line", "speech", "sivarasa", "mosque"], "summary": "Selangor ruler orders Jais to investigate the incident and take action against the mosque committee if it had breached the rules by allowing Sivarasa to speak there.\nPETALING JAYA: Selangor Sultan Sharafuddin Idris Shah today criticised R Sivarasa for giving a speech in a mosque, saying the Subang MP had “crossed the line”.\n“I would like to emphasise to Subang MP Sivarasa – you have crossed the line,” he was quoted as saying by Malaysiakini today.\nSivarasa denied claims he had given a speech or any form of “ceramah” at Masjid An-Nur Kampung Melayu.\nSivarasa said he was preparing a personal letter of explanation to the sultan, which would be sent as soon as it was ready.", "title": "Selangor sultan says Sivarasa ‘crossed the line’", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/06/sultan-selangor_sivarasa_new600.jpg", "authors": ["Shahril Jailani", "Fmt Reporters"], "date": "06-02-2017", "language": "eng", "news": "Free Malaysia Today", "text": "Selangor ruler orders Jais to investigate the incident and take action against the mosque committee if it had breached the rules by allowing Sivarasa to speak there.\n\nPETALING JAYA: Selangor Sultan Sharafuddin Idris Shah today criticised R Sivarasa for giving a speech in a mosque, saying the Subang MP had “crossed the line”.\n\nThe sultan said he was saddened by the recent incident at Masjid An-Nur Kampung Melayu, Subang, where Sivarasa had given a speech in the prayer hall, despite the ruler’s repeated reminders not to allow mosques to be used for politics.\n\n“I would like to emphasise to Subang MP Sivarasa – you have crossed the line,” he was quoted as saying by Malaysiakini today.\n\nThe ruler said he did not allow politicians to speak in mosques as he did not want it to be the cause of Muslim disunity.\n\n“However, my advice was apparently ignored,” he said during a breaking of fast event at Masjid An Nur Temasya Glenmarie in Shah Alam.\n\nSivarasa denied claims he had given a speech or any form of “ceramah” at Masjid An-Nur Kampung Melayu.\n\nHe said he was merely at the mosque to provide contributions and had briefly conveyed his Ramadan greetings when invited to speak.\n\nSivarasa said he was preparing a personal letter of explanation to the sultan, which would be sent as soon as it was ready.\n\nThe Selangor ruler instructed the state Islamic Affairs Department (Jais) to investigate the incident and take action against the committee after Ramadan if it was found to have breached the rules by allowing Sivarasa to speak.\n\nHe added that the guardians of mosques should be more sensitive to his edict on disallowing politics in mosques."}, {"url": "http://www.freemalaysiatoday.com/category/highlight/2017/08/08/sultan-ibrahim-is-second-largest-individual-shareholder-in-7-eleven/", "keyword": ["7eleven", "largest", "convenience", "second", "sultan", "stake", "vincent", "individual", "shareholder", "strong", "tuankus", "johor", "ibrahim"], "summary": "The company's largest shareholder, Vincent Tan, says this augurs well for its future.\nKUALA LUMPUR: The Sultan of Johor, Sultan Ibrahim Ibni Almarhum Sultan Iskandar, has emerged as the second largest individual shareholder in 7-Eleven Malaysia Holdings Bhd.\n7-Eleven Malaysia chairman Abdull Hamid Embong said the move by the Johor monarch reflected his confidence in the performance and future potential of 7-Eleven Malaysia.\n“We believe that with a shareholder of Tuanku’s stature, 7-Eleven’s position in the retail industry will be further strengthened,” he added.\nIncorporated in 1984, 7-Eleven is the pioneer and largest 24-hour standalone convenience store operator in Malaysia with over 2,100 outlets nationwide.", "title": "Sultan Ibrahim is second largest individual shareholder in 7-Eleven", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/08/sultan-ibrahim-7e-1.jpg", "authors": [], "date": "08-08-2017", "language": "eng", "news": "Free Malaysia Today", "text": "The company's largest shareholder, Vincent Tan, says this augurs well for its future.\n\nKUALA LUMPUR: The Sultan of Johor, Sultan Ibrahim Ibni Almarhum Sultan Iskandar, has emerged as the second largest individual shareholder in 7-Eleven Malaysia Holdings Bhd.\n\nHe has an 8.44% stake after acquiring 93.70 million shares in the chain of convenience stores since July 2017.\n\n7-Eleven Malaysia’s largest shareholder Vincent Tan said Sultan Ibrahim’s move to increase his stake in 7-Eleven Malaysia augured well for the company, given that he was known to be an astute investor with a keen eye for companies and businesses with strong fundamentals and good growth potential.\n\n7-Eleven Malaysia chairman Abdull Hamid Embong said the move by the Johor monarch reflected his confidence in the performance and future potential of 7-Eleven Malaysia.\n\n“We believe that with a shareholder of Tuanku’s stature, 7-Eleven’s position in the retail industry will be further strengthened,” he added.\n\nIncorporated in 1984, 7-Eleven is the pioneer and largest 24-hour standalone convenience store operator in Malaysia with over 2,100 outlets nationwide."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/12/10/5000-gather-in-support-of-selangor-sultan/", "keyword": ["5000", "support", "chairman", "mahathir", "sultan", "following", "gather", "selangor", "gathering", "loyalty", "zaid", "speaking", "statement"], "summary": "Gathering to express loyalty to the sultan following statements made by DAP member Zaid Ibrahim and PPBM chairman Dr Mahathir Mohamad.\nSHAH ALAM: About 5,000 people from diverse racial and religious backgrounds gathered at the Dataran Mayang, Section 16, here to express their loyalty and to support Sultan of Selangor, Sultan Sharafuddin Idris Shah.\nThe “Daulat Tuanku” gathering, which began at 9.30am, was aimed at defending and expressing respect and loyalty to the Selangor sultan following a statement made by DAP member Zaid Ibrahim against him via Twitter recently.\nSelangor Barisan Nasional (BN) chairman Noh Omar said the gathering, organised by the state BN leadership, urged the Selangor PKR government to ban Zaid and Mahathir from speaking in any area or premises in Selangor.\nNoh, who was also adviser to the gathering, said he wanted Zaid and Mahathir to openly apologise to the Selangor sultan and to be investigated under the Sedition Act.", "title": "5,000 gather in support of Selangor sultan", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/12/noh-zaid-21.jpg", "authors": ["Shahril Jailani"], "date": "12-10-2017", "language": "eng", "news": "Free Malaysia Today", "text": "Gathering to express loyalty to the sultan following statements made by DAP member Zaid Ibrahim and PPBM chairman Dr Mahathir Mohamad.\n\nSHAH ALAM: About 5,000 people from diverse racial and religious backgrounds gathered at the Dataran Mayang, Section 16, here to express their loyalty and to support Sultan of Selangor, Sultan Sharafuddin Idris Shah.\n\nThe “Daulat Tuanku” gathering, which began at 9.30am, was aimed at defending and expressing respect and loyalty to the Selangor sultan following a statement made by DAP member Zaid Ibrahim against him via Twitter recently.\n\nIt was also held to take PPBM chairman Dr Mahathir Mohamad to task for insulting the Bugis community and offending the sultan and to urge for firm action to be taken against the two politicians.\n\nSelangor Barisan Nasional (BN) chairman Noh Omar said the gathering, organised by the state BN leadership, urged the Selangor PKR government to ban Zaid and Mahathir from speaking in any area or premises in Selangor.\n\n“Police also should not issue any permit to Zaid and Mahathir to speak at any political gatherings or platform in Selangor,” he said when speaking at the gathering.\n\nPresent were several Selangor BN and NGO leaders.\n\nNoh, who was also adviser to the gathering, said he wanted Zaid and Mahathir to openly apologise to the Selangor sultan and to be investigated under the Sedition Act.\n\nHe said the PKR-led government did nothing to defend the sultan following the derogatory statement made by Mahathir which allegedly insulted the Bugis community and incurred the wrath of the sultan, especially ahead of his birthday celebration tomorrow."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/10/16/selangor-sultan-revokes-zamihans-permit-orders-mosques-to-lower-speech-volume/", "keyword": ["today", "permit", "ordered", "zamihan", "religious", "lower", "sultan", "mosques", "selangor", "state", "speech", "volume", "suraus", "statement", "orders", "zamihans", "revokes"], "summary": "The ruler also ordered all religious lectures in mosques and surau in the state to be recorded.\nPETALING JAYA: The Sultan of Selangor today revoked the religious teaching credentials of controversial preacher Zamihan Mat Zin, and ordered mosques and suraus in the state to heed two new measures to protect the image of Islam in the state.\nIn strongly-worded comments last weekend, Sultan Ibrahim called Zamihan an “empty tin can without any brains”, and ordered Johor Islamic authorities to sever ties with Jakim.\nThe Selangor palace today also removed Zamihan from the state’s council to vet religious preachers.\n“This prohibition is to protect the image of Islam that gives importance to the well-being of the general community,” the statement added.", "title": "Sultan revokes Zamihan’s permit, orders mosques to lower speech volume", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/10/idris-zamihan.jpg", "authors": ["Shahril Jailani", "Fmt Reporters"], "date": "10-16-2017", "language": "eng", "news": "Free Malaysia Today", "text": "The ruler also ordered all religious lectures in mosques and surau in the state to be recorded.\n\nPETALING JAYA: The Sultan of Selangor today revoked the religious teaching credentials of controversial preacher Zamihan Mat Zin, and ordered mosques and suraus in the state to heed two new measures to protect the image of Islam in the state.\n\nDescibing Zamihan’s speech on Oct 7 at a mosque in Shah Alam as “racist” and saying that it “lacked manners”, a statement from the Selangor palace said Zamihan had also gone overboard in criticising the royal institution in a mosque with royal status.\n\nZamihan, an officer of the Malaysian Islamic Development Department (Jakim), had during a lecture at Masjid Diraja Tengku Ampuan Jemaah in Bukit Jelutong, Shah Alam, criticised Sultan Ibrahim Sultan Iskandar of Johor over his ultimatum to a laundrette in Muar to close down for having a “Muslim-only” policy.\n\nDefending the Muslim-only policy, Zamihan also made derogatory remarks about the hygiene of Chinese Malaysians. He was subsequently arrested for sedition before being released on Saturday.\n\nIn strongly-worded comments last weekend, Sultan Ibrahim called Zamihan an “empty tin can without any brains”, and ordered Johor Islamic authorities to sever ties with Jakim.\n\nThe Selangor palace today also removed Zamihan from the state’s council to vet religious preachers.\n\nThe ruler also announced two new measures: that all religious talks in mosques and suraus in Selangor be recorded, and the sound from religious lectures, other than for the azan (call to prayer) and Quranic recitation, be limited within the vicinity of the mosque.\n\n“This prohibition is to protect the image of Islam that gives importance to the well-being of the general community,” the statement added."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2018/03/17/dont-drag-the-sultan-azmin-tells-selangor-pas/", "keyword": ["drag", "assemblymen", "todayhe", "told", "allocations", "palace", "sultan", "azmin", "selangor", "state", "tells", "administrative", "dont", "pas", "frozen", "follow"], "summary": "The Selangor MB tells PAS assemblymen to 'follow the rules'.\nSHAH ALAM: Selangor Menteri Besar Mohamed Azmin Ali today said the issue of frozen allocations to PAS assemblymen in the state was an administrative one, and told the party not to involve the palace.\n“They must follow procedures, the rules,” he told reporters after attending the Karnival Himpunan Rakyat at Stadium Malawati here today.\nHe said the state government had told all PAS assemblymen in the state to meet their respective district officers regarding the matter.\nOn Monday, Selangor PAS commissioner Sallehen Mukhyi submitted a complaint on the state government freezing their annual allocations to Sultan Sharafuddin Idris Shah.", "title": "Frozen allocations: Don’t drag palace, Azmin tells Selangor PAS", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2018/03/azmin-ali-selangor-malaysia-melayu.jpg", "authors": ["Shahril Jailani"], "date": "03-17-2018", "language": "eng", "news": "Free Malaysia Today", "text": "The Selangor MB tells PAS assemblymen to 'follow the rules'.\n\nSHAH ALAM: Selangor Menteri Besar Mohamed Azmin Ali today said the issue of frozen allocations to PAS assemblymen in the state was an administrative one, and told the party not to involve the palace.\n\n“This is an administrative matter, why need to see the Sultan? What do they want to say to the Selangor palace?\n\n“They must follow procedures, the rules,” he told reporters after attending the Karnival Himpunan Rakyat at Stadium Malawati here today.\n\nHe said the state government had told all PAS assemblymen in the state to meet their respective district officers regarding the matter.\n\nOn Monday, Selangor PAS commissioner Sallehen Mukhyi submitted a complaint on the state government freezing their annual allocations to Sultan Sharafuddin Idris Shah."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/10/12/zamihan-remanded-for-two-days/", "keyword": ["remanded", "investigated", "zamihan", "sultan", "days", "controversial", "wangi", "remarks", "sedition", "yesterday", "chinese", "johor"], "summary": "Controversial preacher is being investigated for sedition following his criticisms of the Johor Sultan and derogatory remarks against Chinese community.\nKUALA LUMPUR: Zamihan Mat Zin, who is being investigated for sedition following his controversial remarks criticising the Johor Sultan, has been remanded for two days, from today.\nAddressing the congregation there, Zamihan said Sultan Ibrahim’s order for the laundrette to cease its Muslim-only policy was not acceptable.\nHe added that Zamihan would be investigated for sedition, and that an investigation paper had been opened.\nZamihan has denied being rude to the Johor Sultan, but issued an apology to the ruler.", "title": "Zamihan remanded 2 days", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/10/zamihan-arrest-1Zamihan1.jpg", "authors": ["Faiz Zainudin"], "date": "10-11-2017", "language": "eng", "news": "Free Malaysia Today", "text": "Controversial preacher is being investigated for sedition following his criticisms of the Johor Sultan and derogatory remarks against Chinese community.\n\nKUALA LUMPUR: Zamihan Mat Zin, who is being investigated for sedition following his controversial remarks criticising the Johor Sultan, has been remanded for two days, from today.\n\nThe remand order was made by a magistrate at the Dang Wangi police station.\n\nThe Malaysian Islamic Development Department (Jakim) officer was arrested yesterday evening at the Dang Wangi police headquarters after going there to give his statement.\n\nZamihan created a stir when he criticised Sultan Ibrahim Sultan Iskandar for having rebuked the operator of the controversial Muslims-only laundrette in Muar, Johor recently.\n\nHe also made derogatory remarks about the hygiene of Chinese Malaysians.\n\nThe comments were made at a religious talk at Masjid Tengku Ampuan Jemaah in Shah Alam on Sunday. A video of the talk was uploaded on YouTube.\n\nAddressing the congregation there, Zamihan said Sultan Ibrahim’s order for the laundrette to cease its Muslim-only policy was not acceptable.\n\nHe also claimed that non-Muslims and the Chinese, in particular, were unclean as they wiped themselves with toilet paper after using the toilet.\n\n“What about the menstrual blood in their undergarments? They hug dogs, drink alcohol and that alcohol drips onto their clothes. They eat pork.\n\n“All these activities are associated with them,” Zamihan said in the talk.\n\nInspector-General of Police Mohamad Fuzi Harun revealed, yesterday, that a police report had been lodged against the religious officer.\n\nHe added that Zamihan would be investigated for sedition, and that an investigation paper had been opened.\n\nZamihan has denied being rude to the Johor Sultan, but issued an apology to the ruler.\n\nHe also lashed out at the media, claiming he had been slandered and threatened to take legal action againt a few media outlets."}, {"url": "http://www.freemalaysiatoday.com/category/nation/2017/10/14/sultan-ibrahim-zamihan-an-arrogant-empty-tin-can/", "keyword": ["islamic", "department", "zamihan", "religious", "arrogant", "sultan", "tin", "oct", "talk", "jakim", "johor", "ibrahim"], "summary": "Sultan of Johor directs state Islamic department to cease all dealings with Jakim, criticising federal religious authority for employing Zamihan Mat Zin.\nPETALING JAYA: The Sultan of Johor, Sultan Ibrahim Sultan Iskandar, today castigated the Malaysian Islamic Development Department (Jakim) officer Zamihan Mat Zin, labelling him an arrogant “empty tin can”.\n“I consider him to be merely an empty tin can without any brains,” Sultan Ibrahim said at the Universiti Tun Hussein Onn Malaysia’s convocation ceremony in Batu Pahat.\nSultan Ibrahim was quoted by Sinar Harian as saying today that Zamihan had lied when he tried to deny he had criticised the sultan.\n“However, unfortunately there was a preacher named Ustaz Zamihan Mat Zin who criticised my action and belittled the experts and muftis,” Sultan Ibrahim said.", "title": "Sultan Ibrahim: Zamihan an arrogant ’empty tin can’", "top-image": "http://s3media.freemalaysiatoday.com/wp-content/uploads/2017/10/Sultan-Ibrahim.jpg", "authors": ["Fmt Reporters"], "date": "10-14-2017", "language": "eng", "news": "Free Malaysia Today", "text": "Sultan of Johor directs state Islamic department to cease all dealings with Jakim, criticising federal religious authority for employing Zamihan Mat Zin.\n\nPETALING JAYA: The Sultan of Johor, Sultan Ibrahim Sultan Iskandar, today castigated the Malaysian Islamic Development Department (Jakim) officer Zamihan Mat Zin, labelling him an arrogant “empty tin can”.\n\nThe ruler also ordered the Johor Islamic department to cease all ties and communication with Jakim.\n\nHe said Zamihan’s style of speaking was vain and conceited “as though only he was right and could deride other cultures”.\n\n“I consider him to be merely an empty tin can without any brains,” Sultan Ibrahim said at the Universiti Tun Hussein Onn Malaysia’s convocation ceremony in Batu Pahat.\n\nOn Oct 11, Zamihan, who is Persatuan Ahli Sunnah Wal Jamaah (Aswaja) president, was arrested and remanded for two days for investigations into a talk he gave at a mosque in Shah Alam on Oct 8 in which he apparently supported the operators of the “Muslims-only” laundrette in Muar, Johor and Kangar, Perlis.\n\nIt was reported that Jakim had referred Zamihan to its disciplinary board following his alleged criticism of the Johor ruler during the religious talk.\n\nJakim director-general Othman Mustapha said Jakim took a serious view on Zamihan’s statements in the video of the talk uploaded on YouTube, and agreed there were hints of criticism aimed at Sultan Ibrahim.\n\nHe also confirmed Zamihan was a Jakim officer in the home ministry, and was currently serving at Kajang Prison. Zamihan had denied he was with Jakim, after initial reports on his talk were published.\n\nSultan Ibrahim was quoted by Sinar Harian as saying today that Zamihan had lied when he tried to deny he had criticised the sultan.\n\n“It seems like this ustaz is clever in lying too. Don’t you make tall tales with me. After this, just deliver your speeches in front of the mirror, to get to know your own self.\n\n“If he really is a Jakim preacher, I have no idea how Jakim selected him,” the Sultan said, adding that the Johor Islamic department need not deal with Jakim anymore.\n\nHe said Jakim also did not need to give its views to Johor, as all matters pertaining to religion came under the state as enshrined in the Federal Constitution, with the sultan as the head of Islam in the state.\n\nReferring to the controversial move by a laundrette operator in Muar to impose the Muslim-only policy, he said muftis and religious experts had issued their views and arguments on the matter.\n\n“However, unfortunately there was a preacher named Ustaz Zamihan Mat Zin who criticised my action and belittled the experts and muftis,” Sultan Ibrahim said.\n\nOn Sept 27, Sultan Ibrahim had reprimanded the owner of the Muar laundrette, telling him to operate his business in Afghanistan if he wanted to continue with such a policy.\n\nOn Oct 10, the Malay Rulers issued a statement condemning the Muslim-only policy and other controversies related to hardline Islamists, saying such acts went “beyond all acceptable standards of decency”."}]